{"d8bce819-ee40-41b5-b466-6bba28e10e97":"A dimly lit hospital entrance with rain pouring outside, illuminated by a bolt of lightning.","cbff596f-6375-4c85-8830-b7892873191e":"A dimly lit hospital hallway with flickering lights and an ominous atmosphere.","ae273a8d-9d65-43ff-8561-4a3c02f626e6":"A dark hospital room with a faint light in the distance.","003cae96-11e3-4f18-b4b5-79cb401dd0f8":"A person walking away from the hospital while it's raining heavily.","31763a1f-edea-4c07-a076-f74f7e0fa30a":"A person holding a phone with a terrified expression.","45f6c244-941c-4128-a569-086715c86c2e":"A shadowy figure with glowing eyes lunging at the player in a dark hospital room.","0388954d-4801-4203-b1bc-2d324d0c3e42":"A hospital room with a person holding a chair, looking ready to fight.","d8da0e6e-bccb-4227-9b3e-8b71dbec1c06":"A person in a hospital room with a forced smile, trying to tell a joke.","b1b14942-3768-4e3e-ac79-1d726564059e":"A person looking back at the hospital with a sense of foreboding while it rains outside.","f65a7355-c3cc-4af3-9266-e9638c4fac5a":"A person lying in bed with their eyes wide open, unable to sleep due to anxiety.","f92eb714-0139-4102-8c71-4dbe78a32f79":"A person walking towards the hospital with determination.","ff82f355-e847-4871-a1e0-90a735907c6a":"A person sitting in front of a peaceful landscape, seeming relieved. (Misleading option)","99794d22-4a7c-4601-b2f3-b53bb209004d":"A dimly lit hospital hallway with a group of strange creatures lurching towards the player.","229533ed-53dc-4b66-8360-f650c793ab2f":"An open door leading to a dark room with an ominous atmosphere.","05d8695b-10e2-45f2-bba3-f4872edd9998":"A person holding a makeshift weapon, facing the creatures.","4ea485e6-fa8c-44c3-9429-523ff2b7af6b":"A dimly lit hospital hallway with the creatures walking away from the player. ","107a401f-98e3-4dc9-86bb-e851e4ad1a27":"A person standing still in the hallway while the creatures approach them.","592b058d-dad4-4b43-8af7-c4d62ff5dbda":"A person wielding a chair like a weapon, standing over a fallen figure.","5b6744dc-2a87-4ecf-8285-82e3067ac47b":"A person looking down at their fallen foe while clutching a chair in the hospital room.","b67cd278-4a52-4c6e-8abd-d68436acd36a":"A person being taken away by security guards as doctors tend to a patient in a creepy hospital room.","7561c134-3666-4298-bed8-e9779922860d":"A person talking to a group of skeptical doctors in a creepy hospital room.","55404df1-e79b-4c0f-9393-e125ce40223a":"A person sneaking through the hospital corridors while trying to avoid getting caught.","f6aa3a2a-b775-41cf-9c9e-9122adeeb048":"A person running down a hospital hallway while screaming at the top of their lungs.","61515d87-ed5d-451c-a068-da3efa67dc89":"A shadowy figure with glowing eyes screeching at the player in a dark hospital room.","657c0a24-7e1a-43de-bac5-f366fa28651f":"A dark and creepy hospital hallway with doors on either side.","4e93f43c-5911-4900-9258-7a375c039369":"A person lying down with their eyes closed, trying to fall asleep.","da9e05dd-b4e7-4fa0-88e7-d3cf7e30480b":"A dimly lit hospital hallway with flickering lights and a sense of foreboding.","06b398ee-3c1a-4e7c-9608-ebd01d2d5c52":"A dimly lit hospital room with a mysterious figure looming over something on the ground.","9cd2d71d-4f38-4c25-88c3-47f1d022b51b":"A close-up of the grotesque face of the figure that attacks the player, conveying horror and dread.","81980085-b0b1-4758-81fb-8c73458aee2b":"A person wielding an improvised weapon, ready to fight.","2cb48109-d919-40e8-afb1-9500850b8159":"A person hiding in a dark corner of the hospital, looking terrified.","3b7292c1-74a5-468b-877a-3fea50dd8d4b":"A person sitting alone in a room with a worried expression.","563ca6f9-fdcb-454b-8326-da94da34b257":"A person on the phone, looking shocked and scared.","031dd9c8-9416-4139-b16d-af99346d1362":"A chaotic scene around the hospital where police cars and ambulances are parked with people running around frantically.","40c67273-5ff0-437e-b706-f96e68f2e2a2":"A person navigating through a chaotic hospital hallway.","fc5e8734-fc65-497e-873a-c8db68e913f0":"A person hiding behind a counter with a frightened expression.","8523b4d6-884c-4df2-94fb-28ab29f4897b":"A person running away from the hospital in terror.","5e3d05cd-f239-4739-bcb1-82969c5a0d8a":"A small cramped storage room with stacked boxes.","205c0b25-fcab-487c-8c3a-35ffe2fbc17a":"A dark hallway with flickering lights.","a1f8d62b-58cc-4bf3-8dfe-8a7eb8cbcc2a":"A person standing in the hallway, looking both ways while trying to decide which direction to go.","96974c04-d485-40d6-be19-50f3067acc1b":"A person walking towards the hospital entrance in a dark hallway.","c192150c-faf8-432b-9f98-e5549af378bd":"A person looking for an exit sign while standing in front of several doors.","23d52109-4615-4de3-9460-f7e8bee8fe5b":"A person peeking out from behind a corner while looking at their surroundings.","9a5205de-a1e9-4506-9e15-cc0e80726103":"A person lying on the ground with a creature looming over them, ready to attack.","49bc931b-0781-4a84-92a6-07735c60feb6":"Police officers with their guns drawn, ready to fight off the creatures.","4e540f1f-6c97-4cc9-bd58-86eb4ece5127":"A person lying on a hospital bed with medical equipment nearby.","97fb8fba-4b2b-49da-9fab-d5af37e23d6f":"A dark hospital room with an ominous atmosphere.","b0352bf5-3a12-43f1-abaa-bb6bbb175b9e":"A person running down the hallway, trying to escape the creatures.","5ba5dfce-01e5-44c6-9c2b-48fc30adf266":"A dimly lit, blood-stained room with the creatures surrounding the player's sick parent's bed.","4ed85b5d-2935-457f-97bb-a959b5d25ac2":"A person standing up to the creatures with a fierce expression.","31066284-c932-478e-972b-31050b8846de":"A person running out of the dark room while the creatures chase after them.","37bab16a-c8e2-4d18-b223-12d7f94de02c":"A person pleading with skeptical doctors in a dimly-lit hospital room.","f982a94f-402f-4d31-96bb-65fc95035cbd":"A person lying on a hospital bed while being administered medication by a nurse.","d1860781-8176-42be-8691-f4909b278381":"A person waking up in a prison cell with eerie symbols etched into the walls.","08156f56-659b-45ae-8479-cc7da485a5f7":"A person looking for an escape route in a creepy prison cell.","7222dc82-3285-4a42-bd36-fd9d1c57093e":"A person examining eerie symbols etched into a prison cell wall.","a5978f1d-5b1a-4512-8022-d55e0029ef70":"A person running out of a hospital and onto a deserted street at night.","60f9de12-d217-4d39-ad3a-751b37665a5c":"A person walking down a creepy, deserted road in the middle of the night.","a439bf77-7d3b-4fab-ab6c-d75c87c70f11":"A person peeking through the window of an old, abandoned building.","c4b68440-3aae-4c1d-bef4-ad28062e40d2":"A person standing in a hospital hallway, shocked to see their previously sick parent now standing in front of them.","77d9625c-0667-455d-9fde-179d62805fff":"A person sitting calmly in a hospital room surrounded by flowers and balloons as doctors and family members look on with concern.","644d0643-5600-45b4-83f4-2d6311dcd5fe":"A person apologizing to a group of doctors in a hospital room.","7a3f2d81-f20d-4838-8e78-2cb8370967b4":"A person having a serious conversation with their parent in a hospital room.","6c549e33-d40c-40b6-bfee-d850757dbf99":"A person jumping out of a hospital window while surrounded by floating clouds.","9c29f7e6-3d53-473d-9af6-31bd3284bc2e":"A person standing in front of a locked door, trying to find a way out.","dd070e8a-d74a-4f93-8795-c85982d6b256":"A creepy hospital room with a note on the floor.","ae94058c-8230-4bf5-aee7-29cc3de46117":"An ominous figure entering a dark room with an eerie glow illuminating their face.","3080bb11-0b37-4624-88a4-77cb6573be90":"A person standing in front of their parent, who is sitting in a chair with the strange symbols still visible on their forehead.","10c6c724-a057-4056-a52e-e46db9ff1953":"A person tiptoeing past a figure with glowing eyes in a dark room.","754f16e8-9a5f-4528-99d1-afcf3a812a86":"A person in bed with their eyes closed, experiencing a nightmare.","abf589c4-f180-4075-a87e-d87b91e10f35":"A shadowy figure looming over a person lying in a hospital bed.","e685680a-2954-458b-995a-4d329e245ba3":"A person standing up to a shadowy figure in a hospital room.","c8ba8016-ee6f-4ebf-be80-aa6842c84dd0":"A person running down a dark hospital hallway.","357e2c46-a981-4f23-acf7-a0467fb6c2ef":"A person kneeling with their head bowed in prayer in a hospital room.","58eebbe8-a87e-41b0-97c0-7c1984827bc1":"A person swinging an improvised weapon at a terrifying monster while sparks fly.","2b4912d0-4102-49d8-b750-018c854a5698":"A person cautiously opening a door with a sense of dread.","54bd6026-4e38-48ad-a196-56e8c2c3444e":"A person fighting off a second figure that appears unexpectedly, their expression full of determination and anger.","b5f8018f-b319-456f-8bd6-3fd7beec5946":"A person running through a dark and eerie hospital hallway, their expression full of terror.","2aabd200-4505-443b-8f23-38c6f23a4c46":"A person searching through files and documents in a dimly lit room.","46b0bb2c-a845-4561-a184-31c0167416e1":"A dimly lit hospital corner, with a person hiding in the shadows.","b8479733-c71c-4582-8c77-678d4cbb56e6":"A close-up of a person's terrified face, peeking through their fingers.","dfc5dd33-9514-47ab-bab4-ceab6395a4f9":"A person cautiously walking down a dimly lit hospital hallway, looking around nervously.","7eaf8eef-bd89-42f8-9052-64820a6a07da":"A person helping another person up from the ground.","7f352edd-2ee1-45f2-a344-341823a20d82":"A person running away from the hospital, looking over their shoulder with a sense of guilt.","ebf77c96-dc40-457b-a164-4d664e5f844b":"A person standing bravely in front of a dangerous creature, ready to make the ultimate sacrifice.","a8fbdba1-ba56-4bf8-ad3c-fe406e3dec66":"A person running away from a clown in a hospital hallway.","687bf28a-c887-452f-b592-d5ce27f08b29":"A person hesitantly pushing open double doors with a quarantine sign.","db160d0f-feaa-4981-a9a8-1314a07cf19e":"A person standing in front of a group of scientists in hazmat suits, looking bewildered.","b07d9b2b-224d-4fbe-8093-7bbbecd6216d":"A person standing in front of a group of scientists wearing hazmat suits, looking confused.","8a2b8931-0864-4a1d-95f8-de9f79599724":"A person attempting to fight off strange creatures in a laboratory. (Stupid option)","6d99afc3-5ddc-4973-80e0-789fe94e4984":"A person in a dimly lit room filled with mysterious objects and symbols.","82b48f38-bed3-4af7-9db8-7075480b5d9f":"A person peeking out of a slightly opened door, looking scared and cautious.","15ee90e3-bb2f-4479-97bb-d0a24064631f":"A person examining a mysterious object with a curious expression.","f29b7ccd-220d-46a0-b9ea-23f5f9d5303a":"A person screaming with a panicked expression. (Stupid option)","5e82a9c0-0c11-4266-9cd1-42f825a1feb5":"A person running away from the hospital with a sense of panic while police cars can be seen in the distance.","9d66b5e0-de85-41cc-8c48-03e11a92ef2b":"A person turning around and walking back towards the hospital with determination.","b01293f6-28be-4c08-b96e-036cc195dfd8":"A person running down a deserted road with a scared expression.","1803d644-6b89-4343-8e4f-2a4fbe4f22e2":"A person standing in a dark hallway, staring at closed doors leading to the hospital lobby.","0f8cf0cc-9994-490d-a984-b28fad16552f":"A dark and rainy parking lot with a faint silhouette of a creature chasing the player.","e4013415-ff69-4ee6-9ab0-be0097d65f0f":"A person facing the creature with a makeshift weapon in a dark parking lot.","e8dd2207-3768-4ff1-af7a-0a8fa220f703":"A person running in the dark and rainy parking lot with their car in the distance.","c74f6063-77f7-4935-8ea4-2cf7746bbd52":"An emergency exit door with chains and a lock on it.","7f4be737-253b-4a5e-b5d1-5ccc4da2e8e6":"A person clutching their head in frustration while trying to remember something.","1c1ff051-3c6a-4adf-850b-6ce9508a6217":"A person pulling a hidden handle behind a painting to reveal a secret passage.","381632c0-aa27-45ca-b651-be2b1cf30b96":"A narrow, dark tunnel with a faint light at the end.","e519a7e0-c0eb-4571-9702-b774db13597e":"A person checking a map while looking for an exit sign.","5f0b7d79-b6f7-4d87-880b-c05f72b19050":"A person sitting on the ground, arms folded, staring fearfully at the hallway. ","7f921212-83c7-4824-99a0-4feb8b8f459e":"A person lying down comfortably in the middle of the hospital hallway, with a thought bubble above their head showing them sleeping peacefully.","56268fd3-f84d-4895-bb15-06f8edb9dced":"A person hiding in a small alcove while looking nervously towards the hallway.","9b4c47b7-f78b-4d96-93a6-e8e862975ad4":"A person running down a dark hallway towards a group of creatures attacking someone on the ground.","f17abda7-e7ee-4349-a9b4-7feb1ceb35fb":"A person holding a nearby object, ready to use it as a weapon, while looking at the creatures surrounding their injured parent.","30bbea20-3c14-4e16-968d-fd7f6924d19e":"A person holding defibrillator paddles while the creatures close in.","c532949f-1bda-43bf-9d34-e7e5c5d87ee1":"A person carrying another person while trying to avoid the creatures. ","963092f2-24c2-4db5-9752-79e4128b7452":"A person taking a selfie with the creatures while ignoring their parent lying on the ground.","e52c6c34-9873-4f8b-aabd-09dba9ab1253":"A person sitting in a doctor's office, receiving a diagnosis with a worried expression.","821ae88c-4923-4c11-bcd9-f72e30447117":"A person searching through medical books and articles.","f3f063a8-64ee-4c13-bd6a-df10357e8020":"A person lying on a bed, staring at the ceiling with a defeated expression.","54e97bc4-64f8-441d-bf34-4974cd0e7b84":"A person yelling at hospital staff with an angry expression.","d28542b9-c447-4b15-a89b-60ee38bd15a5":"A person standing at a crossroads with multiple paths ahead, unsure which one to take.","2ebf3f6f-5a8a-48b6-9777-7201a4f8f93d":"A group of police officers fighting off the creatures while a person lies injured on the ground.","c545ca35-f953-430a-bec7-6283e0646ddb":"A person pushing another person in a wheelchair, trying to escape the hospital.","dba34683-435c-4bf9-9ab3-8439d6637c80":"A person holding a bedpan like a shield while fighting off creatures.","e99272f7-1628-44cf-91ba-0f4519229160":"Two people wearing hospital gowns running down a hallway.","15549f7b-6463-4cd3-9dc6-a547283eaeab":"A person running frantically down a hospital hallway while strange creatures lurch towards them from the shadows.","a4b53242-3fc5-4a13-b557-a9a6d71f2167":"A person hiding in a small, enclosed space.","3fe799ea-3a6c-4336-933b-55eff747722d":"A dark, rain-soaked street with a few figures in the distance.","8791d8a3-cf10-477a-ada6-eeafb5f05287":"A person fighting off the creatures, their weapon raised high.","3ad94db1-c22c-4ed7-ab0f-bb29902efec1":"A close-up of the player's face, contorted in pain and determination.","58bc65a5-adfb-4c82-9d9f-ef551673725a":"A somber hospital room with the player holding their parent's hand.","85686184-fbce-4a1b-85b4-f91b64a674b4":"A somber hospital room with the player holding their parent's hand.","ba122b99-377d-4b82-9bbf-9f8b74596ab8":"A person running down a dark hospital hallway.","2874cb13-e4a8-4ebe-a539-b751398d1012":"A person lying on the ground, defeated.","9d6fa0ca-6c4e-437a-9144-dda86074aae7":"A person running out of the hospital doors while it's raining heavily and talking on the phone.","8c84c3ad-7f49-406e-a036-39e212c0be69":"Police cars parked outside the dark, ominous hospital building with flashing lights.","0abf65fa-80ac-42f7-854d-8954b379e8ce":"A person sitting on the wet ground outside the hospital doors, crying inconsolably.","38e5414a-4ffc-4a82-a897-827be242076e":"A person holding a weapon, looking determined.","4f418d76-bf8f-439a-8387-4237e7eb3fbe":"A person standing alone in the rain, staring off into the distance. ","d8f01ae3-f53f-4d69-a648-a9fd78f7da79":"A person surrendering themselves to the police while it's raining heavily.","3649140e-cf59-42d5-86e0-cd6d91a79a38":"A person removing a loose brick from a prison cell wall and peering into the hole behind it.","7470927a-28b5-43db-89f5-05b0942d8b13":"A person emerging from a narrow tunnel into a dimly-lit hallway lined with doors.","66879971-9b54-4f24-adb5-8ed51c9403f8":"A creepy ritual chamber with a group of figures gathered around a table, illuminated by flickering candles.","00810f4a-7608-40ee-b54c-0deebe4bb965":"A person facing a group of chanting figures in a creepy ritual chamber.","393f4cb9-7d75-4cb3-ad98-28802ca02b05":"A person crouching behind a door, eavesdropping on a group of chanting figures.","a2e67009-6fee-4676-aaaf-caa0ea67ffcc":"A person fleeing from a creepy ritual chamber with a group of glowing-eyed figures in pursuit.","aa7f2459-7b32-4398-99fc-f13fa3cde9f9":"A person examining eerie symbols etched into a prison cell wall, with a look of fear and fascination.","edd68b00-6075-4d66-bb65-b69758691b29":"A person standing back in shock as eerie symbols on the wall begin to glow and talk to them.","92cd4493-906f-4faf-b316-cd0663f7971b":"A person surrounded by eerie symbols on the wall, looking torn between fear and fascination as they face a difficult decision.","06fee268-8080-4e86-af20-d69d46cebf83":"A person standing amidst eerie symbols, with a look of determination on their face.","006efc16-e2e9-4552-aac9-37b9bc6c5810":"A person looking determinedly at the prison cell door, ready to fight for their freedom.","134f7023-6e15-4c8f-8278-1dd11e3ff634":"A person smirking in a creepy prison cell while holding up a finger gun in a mock threat gesture.","503615c9-35da-4606-b564-c8ff21d7ea50":"A person walking down a dark, deserted road at night with a faint light in the distance.","2015079c-25f8-424d-ad65-d19b50dd12ba":"A person running towards a distant light in the middle of the night.","d9cce3ff-bce9-46a7-b50b-0ad28afe8132":"A person holding a phone while walking down a deserted road at night.","c6864e13-8a89-422e-927f-05a092620ee1":"A person lying down in the middle of a deserted road with their eyes closed.","63588f06-5020-4572-88f9-5f1209cee913":"A dimly lit hallway with cracked walls and peeling wallpaper.","531b878a-5a6f-4147-b059-87ac7195ba8f":"A figure with its back turned, standing at the end of a creepy hallway.","fd7a485a-0111-4674-b932-9cef6990ffce":"A person standing at the end of a creepy hallway, poised to make a decision.","32b14e19-a1c4-404d-82d9-71baf04cb1f6":"A person walking towards a creepy figure with their hand outstretched.","e1e63c2e-e2dd-47d3-a426-24c47b41c462":"A person inching along the wall, trying to avoid being seen by a creepy figure.","82eb1ade-30ad-4c85-a0c1-9e79e67ff14d":"A person hiding in a dark corner while watching a creepy figure.","91878d33-3566-49c0-88e0-0d78b6dc4c69":"A person talking to a group of doctors in a hospital room, looking apologetic.","43501999-cd43-4b62-8cb3-7967b29386be":"A shadowy figure with pale, waxy skin lurking in the corner of a dark hospital parking lot.","e6c10eb5-b786-42cc-be54-e1abd902928d":"A person sitting at a convenience store counter, clutching a cup of coffee and looking scared while the clerk looks on with concern.","9444d886-457c-4c84-9dbe-15198c9ef25f":"A person on a payphone, looking scared while talking to a police officer.","61a18c0b-eef6-43cd-9718-0f95ef444064":"A person talking to a concerned-looking convenience store clerk.","cb8215aa-b59b-43f2-b65b-167e9c4ef7f2":"A person having a serious conversation with their parent in a hospital room.","ee098310-e3f7-4b34-869d-525a0b5c3630":"A person being rushed out of a hospital room by doctors while trying to avoid getting infected by a deadly virus.","ba86444d-b456-4368-a45f-1ad5a1d872d8":"A person running through a crowded hospital hallway while being chased by doctors.","222a9c44-7f32-4d0f-87d1-41dc22bab0e4":"A person holding a bunch of flowers and looking determined in the middle of a chaotic hospital scene.","c6d591ff-e595-4c9e-be98-1a115b57f80a":"A person falling through the air surrounded by clouds, looking terrified.","188d218e-cd46-45ff-a77f-c158d34d3d27":"A person approaching a group of creepy creatures in a blood-stained hospital room.","76b0bcab-e0c4-4f53-a31f-4bf687cab69c":"A person pinching themselves while standing in a creepy, blood-stained hospital room.","b19096c0-7779-424e-bfc2-0335efef1d1a":"A person talking to a group of creepy creatures in a blood-stained hospital room with a confused expression.","f67c9970-a4a6-4e30-8f1b-362f67bd4d2f":"A person standing in front of a figure with glowing eyes, realizing that it's not their parent.","79f403bb-9653-4426-a0a9-03ace299d471":"A shadowy figure with glowing eyes chasing after the player in a dark hospital room.","2dfd21ae-d917-4580-b3e6-c455bf48b33e":"A hospital room with a person holding a mop, looking ready to fight.","e1ce3fab-9601-462b-8469-ff56d6727b8b":"A person doing an absurd dance in front of a shadowy figure with glowing eyes.","dc95d62f-1d4b-4732-a013-245e52a3189d":"A creepy hospital room with a figure lunging at the player from behind.","3b27d144-259e-45db-918d-69231d851f73":"A mysterious science lab in a hospital room.","09bdd65b-090d-4285-a33d-ee07fb3daa32":"A folder with notes about medical experiments in a dimly lit hospital room.","57fe71b9-d764-4675-868f-e9356350c5bc":"A person falling over in the science lab.","ee6e96d5-9ff3-4d60-b5d2-bcbf255f4813":"A person holding their stomach and laughing in a science lab.","e52e7175-807b-4564-ae82-5f7bffcf8015":"An empty hospital room with strange symbols on the walls and a person searching for clues.","9db5a851-9ced-4ec8-9938-ff2ce6cd7eaa":"A person walking down a creepy hospital hallway, looking for clues.","8f78d9eb-8484-4628-99c5-dba074a18181":"A person walking away from a dark and creepy hospital, looking relieved.","96d8d7c8-e7e1-42c5-b8f8-e6fdfb2a5013":"A shadowy figure with glowing eyes blocking the player's path in a dark hospital hallway.","9301c0d7-7c14-4526-b796-858c4b5453ec":"A person in a dimly lit supply closet with boxes stacked up against the walls.","2b0dca02-8de8-4a12-b723-35829c56fed2":"A person frantically searching through medical supplies in a dimly lit supply closet.","f5b27029-fdfe-42af-b60a-03279818585b":"A person kicking a door in an attempt to break it open.","fb24a8a6-144c-4ad1-a8a7-f920cb456b68":"A person crouched behind boxes, peering out nervously from a dimly lit supply closet.","061a307d-fd90-478d-b482-74e98bc15971":"A person praying in a hospital room with a glowing light and a shadowy figure approaching.","2355f3bf-7bb1-4c5c-8504-8d08046c9131":"A person in a hospital room with a glowing heart-shaped aura.","0c5ddca2-63e6-4b8e-8028-414eeb0a0692":"A person sitting calmly in a hospital room, waiting.","248b26d9-8dc9-40c4-aaf2-4b80c7d1280d":"A person running towards the exit, only to find themselves facing a group of armed police officers.","e734b386-775f-475d-9dfb-287c297e4b4a":"A person running away from a group of panicked police officers, bullets flying over their head.","c7349945-70ec-4d2e-9b36-28adf1023401":"A person driving away from the hospital with a huge grin on their face, feeling victorious despite everything that has happened.","a40f0159-e503-4466-a1b0-d1f964984158":"A person talking to a police officer and trying to explain what happened.","d60e7aa0-183c-43de-bf12-72bd5a5e4525":"A person looking into the distance, seeming contemplative.","2678732a-9449-4e56-97e9-c48d387fe907":"A person looking at stacks of papers and files with a growing sense of horror.","a6906157-0834-4a83-9ac8-2d0c88c32d7c":"A person trapped in a room with terrifying creatures closing in on them, their expression full of fear and realization.","8e512526-b96c-47b5-9040-8ee54892a416":"A person holding a weapon and preparing to face off against a group of terrifying monsters.","a843b58c-27b0-4d52-9c14-a0f9a5b7cf78":"A person standing in front of a group of monsters, trying to negotiate with them.","782e27a9-d945-4b07-a130-8e8dd9002e05":"A person kneeling in front of a group of monsters, their expression full of defeat.","528f5938-aa45-40cb-aa1b-fbe55a1b7177":"A person helping a group of scared patients escape from a hospital room.","8b942507-717e-4ca7-9f8d-34c652c62c47":"A person fighting off the creature with an improvised weapon, while a group of people look on with gratitude and awe.","fbfe18cf-b99a-436d-bc2c-2cf1e590bc7c":"A person and a child walking down a dimly lit hospital hallway, with a monster lurking in the distance.","5883b828-965a-4480-8ea4-d10c4c4c5df3":"A person running away from a monster, leaving a scared child behind.","a39676b4-540c-458f-b7bd-77db028137e7":"A person standing bravely in front of a monster, defending a scared child.","2bd57387-6382-43c1-b3a8-a6d85480c3dd":"A person breaking a hospital window to escape, with the menacing silhouette of the hospital looming in the background.","b2a3b8de-c05c-48b8-8f15-33a4f60aafe8":"A person walking through the rain, looking determined.","51ce338f-811b-460b-a204-84f745f5c393":"A person walking into the distance, leaving behind the hospital and its dangers.","00eba5d2-6087-412a-80fa-978fbc67d2b4":"A person standing bravely in front of a dangerous creature, ready to make the ultimate sacrifice.","c3e1ae3e-03ea-41f9-b8a8-4a5f5690ddf3":"A person lying on the ground, exhausted but content, with another survivor standing over them.","d449425d-4fe5-4f63-8d51-90d779aa8834":"Two survivors walking down a dimly lit hospital hallway, looking around for any signs of danger.","e2b4d7cb-be5e-4bdb-b583-2ea582e54d7b":"A person standing outside a hospital room with a sense of dread.","99388bc9-a996-4576-881b-077ea36a9405":"A person walking through a futuristic laboratory with scientists wearing hazmat suits.","21059387-b30c-4c92-a1e6-2decf0b61b65":"A person standing before a group of scientists in a hospital room, looking angry and determined.","916e875c-e48c-4004-a27c-dd759c954b0d":"A person on a phone, looking determined.","3dc7f9a8-7097-4743-8521-c8a5ba193a26":"A person smashing machines in a hospital room with an intense expression.","be53648c-60ab-43c5-ba02-2a8e9ec2ee65":"A person swinging a stool at strange creatures in a laboratory.","060e4efb-6184-46a2-8760-30b9e57ad2fd":"A group of scientists standing over defeated creatures while one scientist faces the player, looking stern.","eb42b40f-9662-447b-84fa-3444461543d5":"A person walking away from a group of scientists in hazmat suits.","f7a758fb-33db-4e8f-a8e6-94ecb17a8bfe":"A person standing defiantly in front of a group of scientists in hazmat suits, demanding answers.","c20dde55-108e-4886-ae9a-a3ea9e47faaa":"A person trying to push open a heavy and locked door with a worried expression.","57750bdc-dd16-47ce-808d-d496aa5c236e":"A person holding a trapdoor open and looking down at a dark and ominous space below.","8587a351-7594-4e5d-acec-25897de8a129":"A person standing amidst hooded figures in a ritual chamber with an expression of shock and terror.","dc90a0a2-a75a-4695-9c68-04f932d3becc":"A person trying to move stealthily in a dark and sinister ritual chamber.","f9a8ca3c-a3ca-49ec-bfff-229d92e85e14":"A person confronting hooded figures with a determined expression.","91a11067-2038-44e3-b802-907b91f67ab7":"A person performing a dance in front of a group of hooded figures looking confused. (Absurd option)","480acbcb-f67f-4e58-8806-cd3d7041cd42":"A person screaming in a dark room, with shadows looming in the background.","9b1a9f75-50e3-40dd-9c7c-8392822057d2":"A person turning around in terror, with a dark figure looming in the background.","7ff66896-26e0-43ef-9cfb-0893917da31e":"A person huddled in a corner of a dark room, looking scared and hopeless.","5c9e1d64-99fe-496b-b360-6800c0503e19":"A person sitting in a dark room, waiting patiently.","5ba4dd21-d70c-4f09-820b-a4d1e5b470b7":"A person looking around the room with determination.","a84059a9-6e03-4181-8327-e8952a367002":"A hospital corridor with an abandoned wheelchair and a child in a hospital gown running away from the player.","2de11aef-4e6d-432e-860d-a56c55037b60":"A person walking down a dimly lit hospital hallway with a sense of unease.","b9c0eb2c-3817-4005-a6e0-0a6bf2ae7c39":"A person navigating through a chaotic hospital with a sense of urgency.","1981f502-89a9-4cf4-9415-96daf2bfe4c4":"A person lying on the ground in front of an abandoned gas station, panting heavily.","595a8d21-cb0b-452f-b32f-7aade1e44ac7":"A figure in a black cloak standing menacingly behind a person lying on the ground.","5938e688-6e2d-44a6-a5b3-5a3024bac584":"A person chained to a dark, eerie wall with a look of terror on their face.","6984a9b6-df1c-4de9-b254-a46c2764184d":"A person trying to break free from their chains and escape.","98b5bf19-7194-4d8d-b232-7366515e9cd7":"A person sitting in a corner of the dark room, looking defeated.","23cd59e5-2d63-4df4-8eac-6c731956f7ed":"A person holding a mop handle while facing off against a creature in a dark parking lot.","08256acb-d6f3-4ebe-b152-f14caab01727":"A person running towards their car with the creature chasing them.","247bccc9-d5f4-4c62-a3a2-d14077e04ab3":"A person searching through a pile of objects for a suitable weapon.","386c3370-e090-425c-9cbc-1620220beab0":"A person holding their hand up in a gesture of peace while facing off against the creature.","73bc15aa-bc6b-4535-b370-95a3f0c2763d":"A person reaching their car door while being chased by a creature in a dark parking lot.","05bebad2-0c85-41ac-92c5-b4a0f1b00432":"A rearview mirror shot of the creature standing alone in the empty parking lot with a single streetlight illuminating it from behind.","fa576614-a763-4bb4-92fb-f11b4da7a35f":"A person entering a dark room with medical equipment.","c0411675-be14-4f3d-9aa4-466f73ad05e9":"A car driving off into the distance, leaving the hospital behind. ","82cc4464-7286-47df-934c-e6b1758e8dc9":"A person holding up their wrist to access the teleporter watch while looking up at the sky.","3fffa379-9c62-4f10-aa11-663809fcd292":"A dimly lit hospital hallway with creepy symbols etched into the walls.","20b94c13-1539-480c-9677-c40914e8e180":"A person leaning in close to a creepy symbol etched into the wall, while listening intently.","7d45fa40-02c0-4b36-b455-9a08627e712f":"A person walking confidently down a dimly lit hospital hallway.","3c9ff29c-4310-40c1-9ada-30676332de6e":"A person running down a dark hospital corridor towards a bright light in the distance, with shadowy creatures lurking behind them.","2214ed1e-3ba4-4dff-89c2-ff724436b1ec":"A person running towards a bright light at the end of a dark hallway.","5470763b-0488-4b8f-ba8f-328fc57ba3e1":"A person hiding behind a corner, peering out fearfully while waiting for the creatures to pass.","512fd822-40b3-4263-846a-a5e71461d232":"A person standing in awe while surrounded by mysterious creatures bowing down in front of them.","c3bf8a2d-2287-4963-8ebc-1b7d2d72ae23":"A person standing in front of a group of creatures, looking up at the ceiling where the voice is coming from.","ea85ecbc-cc4d-4338-97f1-872eee2f7f11":"A person running down a dark hallway with creatures chasing them.","5c2b0a34-a531-4128-98c9-f47aed19fdaa":"A person joining the creatures in bowing down in front of the player.","362c6785-31f4-4448-874e-f497307497ee":"A person shouting angrily at the ceiling, surrounded by creatures.","6cce38ec-5c58-4245-a676-ac2c6b9620f5":"A dimly lit hospital hallway with the creatures closing in on the player, who is holding defibrillator paddles.","cd79ccd0-146b-468b-8431-7e14b8a3e8df":"A person holding their hands up while trying to talk to the creatures.","3bb91dbb-fd7e-45e7-9e8b-f44c8ca204c1":"A person crouching down and trying to move silently past the creatures.","a150a85b-f98e-45f6-8a6a-2e2bd2e8a346":"A person standing in front of the creatures, singing a lullaby, while they look on confused.","ece6ff5d-24b8-4faa-9f5d-b43ec76ce887":"A person carrying another person while using a chair to fend off creatures.","f077cecb-fd26-495f-903f-7ca51376c116":"A person looking back over their shoulder while carrying another person, surrounded by dark hallways and ominous shadows.","42b11b2c-bc3f-4a77-a2e2-4efc843ccd87":"A person looking for a communication device while walking down a dimly lit hallway.","0aa6df18-1644-4814-9699-eb7da1a98f25":"A person walking down a dark hallway, looking for an exit sign.","ef251b69-e1a7-4823-990f-3c95637a130c":"A person sitting in front of a computer screen, searching desperately for a cure.","fa96a658-b914-4dd6-abce-a8cf9d4f928d":"A person looking at a vial of medicine with a conflicted expression.","86cbc0a9-79a6-46bc-9a3f-2fb1d26e2513":"A person distributing medicine to other sick people with a selfless expression.","dca378ac-9367-4ea0-b5b9-804832a76d7f":"A person lying on a hospital bed with their loved ones around them, holding hands and saying goodbye.","247fcef0-6f7b-48c7-b62f-e907c6cbb037":"A person wearing a lab coat, analyzing samples in a laboratory.","67fe6d1a-7e5f-4a3f-be93-91c8abecb2c3":"A person talking with infected patients, offering support and advice.","6164e23b-a29c-4deb-93a3-11fe1c69c40f":"A police car driving away from the hospital as the player and their parent sit in the backseat of the car.","ba78c4ea-384d-4d6d-bca9-fc0cb25a65d1":"A person waving goodbye to a police officer as they get out of the car.","2402561b-5613-4d7e-8952-2ff6481df98d":"A person pointing towards the hospital while a confused police officer looks on.","cb41d1fe-1678-49c7-a1d3-d2af325c89cf":"A person holding a bedpan like a weapon while creatures back away in fear.","6e8c323d-9bb4-4440-a3c7-1cee1de491ff":"Strange symbols etched into the walls of the hospital that hint at a deeper mystery.","977ef9c1-77dd-4029-89f2-3bd321a3aeb4":"A person showing the symbols on the hospital wall to a police officer.","ea17d894-a889-44ae-857d-99cf53e601d2":"A person sitting in front of a computer, looking up information on the symbols.","0403b4a5-6dd8-45c1-8db1-4a1acf4af6d3":"A person standing outside the hospital, holding onto their parent.","ff8d1b15-9ffd-49f2-990e-96a11f8bd5a5":"Two people wearing hospital gowns running down a brightly lit hallway with creatures in the background.","1213d287-1067-42b9-bb60-bb7a61a53d52":"Two people sitting in a police car, driving away from the hospital.","1436814d-4fbe-4fee-90e2-ffa89c790c5e":"A dark abandoned building with broken windows and a sinister atmosphere.","df9796af-ac29-4a15-b6e8-836285f52f7d":"A person inside a small closet with a faint light from outside, holding a small radio.","00107990-d021-4415-8854-17abfe35477f":"A person opening the closet door, ready to face whatever comes their way.","25e8cf71-3086-45e2-887a-793e18c85cd2":"A dark hospital room with an ominous atmosphere.","a86dcbdb-7246-4562-8c05-0eb0a3ac321c":"A person holding a makeshift weapon, searching a dark room.","433aebe9-74a4-4cf7-b7c9-f0e0cbdb729f":"A person holding a phone with a determined expression. ","e9feaf07-fff7-4332-9744-15035a700ef9":"A person hiding in a small, enclosed space.","4b454cf6-6f6e-4d0a-8412-7608df6ed281":"A dark alleyway with a person hiding in the shadows, searching for other survivors.","c6957e7e-766d-4d96-8fa6-1d59d325c1ad":"Two people huddled together in the darkness of an alleyway, ready to face whatever comes their way.","ea0bfdac-26b4-4f0b-846a-bed705cda976":"Police officers fighting off a group of creatures while the player and their companion look on in relief.","ea07f9be-dc2e-4b4e-9acd-6bae0293cdfc":"A person standing in front of a mysterious, ominous building.","2051cdba-4bf5-44a3-a68c-c1cf34f4973d":"Two people hiding in a small, enclosed space.","cad1d848-b31f-4d04-b3ef-ffb565b9baef":"A somber hospital room with the player holding their parent's lifeless hand.","de2d02f5-8295-4c54-a15c-614b74927008":"A person holding a weapon, ready to fight.","e290b667-2fd5-419a-b71b-8c4ae353bc53":"A person walking away from the hospital with a heavy heart.","5de1cb41-8a06-4097-869b-5da47e3c65c6":"A person walking down a dark hospital hallway, looking over their shoulder in fear.","97b53630-83af-41af-865c-2343be23acd0":"A person frantically searching through shelves and cabinets.","81dba411-4d6a-487d-95b8-259701e078ba":"A person looking at a map of the hospital, trying to find an exit.","3075738c-bf55-4ce2-a9c1-cff6e7eb184d":"A figure lurking in the shadows, with glowing eyes.","b09bd93c-82ab-4140-8a4a-6ffb68153ab4":"A person lying on the ground, their eyes closed in resignation.","4cc70b46-95f9-450b-8752-00c5b6788313":"Flashbacks of happier times with loved ones.","6e919614-32a9-4cfd-a873-f83cb1972e6d":"A person lying still on the hospital floor, surrounded by darkness.","43cab39f-194e-4124-b6e2-5971557ee503":"A person sitting down, determined to try again.","bd5d0c3e-702f-43a3-9a3c-faabd33df8eb":"A person sitting alone in a dark room, lost in thought.","cc61b1f2-49da-4340-85e9-952d635d2ee0":"A person holding a weapon, sneaking around in the dark.","99cfeb14-37b7-4424-a432-6fc5e5b07f30":"A dimly lit, blood-stained warehouse with dead bodies lying around.","fd22abb4-52dc-4b66-b5bb-7f9251bac23c":"A person leading a group therapy session with monsters sitting in chairs.","bd9267aa-c441-4bf5-a4ff-2653a572d348":"A person signing copies of their book while surrounded by fans.","5c20a89d-d054-4554-b9f6-19ec2ac404c8":"A person dressed in full monster hunting gear, wielding a comically large weapon.","d3f18064-f7d4-4568-bc13-bf20b394a36d":"A person lying in bed, staring at their phone screen.","87575990-eb6a-4452-8c01-06a327b34494":"An abandoned, eerie hospital hallway with shadows lurking in the corners.","8e012bb8-317c-4acf-ae91-ce4aa779f660":"A person stepping out of the shadows, facing the player.","a619b245-6f0e-403e-855c-49794d18f668":"A person running away from the abandoned hospital.","091dfde1-f302-482b-a43b-668e022f059f":"A person confronting a group of cultists in a creepy ritual chamber.","04b7cc9a-bc52-43aa-a831-c1cb4cb8be36":"A person falling to the ground unconscious while being surrounded by chanting figures in a creepy ritual chamber.","55666212-9304-4e33-9de6-35cec23116cc":"A person awakening on a ritual altar, surrounded by cultists.","fe650dcb-6c64-4cce-98a5-2ae3d4fa2b2a":"A person talking to a group of creepy cultists in a dimly-lit ritual chamber.","4c14ff1f-ca9c-4c3c-8002-f3ea9849d5a3":"A person hiding behind a door and eavesdropping on a group of chanting figures in a dimly-lit ritual chamber.","1d14c88c-d8d0-435c-9f24-4b31961b274d":"A person sneaking into a dimly-lit ritual chamber, trying to rescue their parent.","908fe4bd-495c-43b8-ace2-03d33d059c26":"A person making an urgent phone call for help from a secluded corner of the hospital.","fb98c148-52ce-4db7-9d36-6c49eae225dc":"A person charging into a dimly-lit ritual chamber with weapons drawn, ready for a fight.","9c45f74a-62c0-4578-9974-8faabf8fd267":"A person running down a dark hallway with glowing-eyed figures in hot pursuit.","f43ed1aa-acf8-4a50-a518-0dbfd81ecc43":"A person catching their breath outside the hospital while looking around warily.","642b6fd0-f6e6-4d15-a4ea-1f58db36d114":"A person on the phone with their mom while looking around nervously.","6158733a-0006-4f67-bcac-be881e659649":"A person standing in front of a vending machine, looking indecisive.","24d05415-3108-4f95-a7a4-3a1844daca95":"A person wearing a hospital gown like a cape and sneaking past a nurse.","bae030d0-a4da-423f-8e5c-8cb8a2f080dd":"A person standing amidst eerie symbols, with a look of determination tinged with madness on their face.","631eca86-5eac-4ca1-a800-8df5eb962a8b":"A person writhing in torment on the ground, surrounded by eerie symbols.","784dc0ee-5728-4ff1-a6d1-c04a97497965":"A person standing alone in an empty prison hallway, surrounded by signs of struggle, with a look of horror slowly dawning on their face.","2d3be412-1474-47ed-a9e5-038334220018":"A person crouching behind debris in an abandoned prison hallway.","71740a97-1bc9-46cc-b221-368ed5bfe4fd":"A person licking a prison cell wall with a look of disgust on their face.","dc763032-2582-456a-941d-1767e75cb062":"A person standing in front of a prison cell door, with a look of determination on their face as it flies off its hinges.","970d17d1-cd27-4a12-94b4-8922f97894bb":"A person running down a dark hospital hallway, with eerie symbols flashing around them.","bddb16d8-6993-4967-b6fe-f08f6b147e74":"A person standing outside the hospital, looking skyward with a mix of emotions while the moon shines down above them.","9fd014f1-b368-4885-95d2-d8eaa6d5dc38":"A person sitting nervously in front of a police officer, trying to explain what they've experienced.","aacbacf5-3a3c-4f0a-b5da-4b82d1b91d7f":"A person sitting quietly in a dimly-lit room, trying to forget the horrors they've witnessed.","5c70e04d-0a89-4f51-82fe-451c99925b22":"A person typing frantically on a computer, searching for information about strange symbols and supernatural occurrences.","ea7bdff3-dbcd-42a7-a1cc-7476fb9ee815":"A person making a sarcastic joke while standing amidst eerie symbols, looking nervous as they realize the mistake they made.","2b1becb1-b6bc-4ae9-a36d-666baefae5b2":"A person trapped in a shrinking prison cell, surrounded by glowing symbols and feeling the presence of an unknown danger.","1830a560-1e5b-4d5c-9af8-d2f11bcc0d7a":"A person standing alone in a creepy prison cell, realizing that they need to escape before something even worse happens.","7a5427aa-bc10-41da-a413-53bcc73db245":"A person examining the prison cell walls and floor with a look of determination.","c0972c3b-112b-4923-ab7d-caf2646071b7":"A person standing amidst eerie symbols, speaking aloud to no visible entity.","412c3156-d4a8-4079-95a9-51aafc15c9e1":"A person belting out a song in a creepy prison cell, trying to lighten the mood.","08cabf0b-dd8d-4c51-9d57-6520db9c89a9":"A person running towards a gas station with a bright light in the middle of the night, with an eerie presence looming behind them.","322483fc-7c30-492c-a21b-d7eb22182cc0":"A person standing outside a gas station, peeking through the windows.","e905a588-6d5e-4fde-964f-8291dd0c5f93":"A person running away from the gas station while looking over their shoulder.","61b7ccb1-b9e7-45be-840e-92f8b3152474":"A person shouting into the darkness, trying to get a response from the mysterious voice.","a02ba9a7-a582-481b-96c6-5a3da5487322":"A person on the phone, looking frightened while walking down a deserted road at night.","11c5b1d6-87be-438b-b9a7-2345424558f2":"A shadowy figure with glowing eyes attacking the player on a deserted road.","f4946758-71a9-4044-8272-abcafa40bcb1":"A person with glowing hands fending off a creature on a deserted road at night.","ac098d9a-378d-48d0-b6fd-3247e16e132b":"A person running down a deserted road at night while looking over their shoulder.","ed2df2bc-c395-42d6-b9b1-97aaec886478":"A person turning around to face a shadowy figure with glowing eyes on a deserted road at night.","7e83b289-2d34-4c38-9771-598791fd2500":"A group of people wearing creepy masks standing over a person lying on the ground.","fbafd578-5c74-4eed-9b65-d00141de6a1e":"A person talking to a group of creepy masked individuals.","16e375af-7741-485c-bf9e-60944c79dbe6":"A person running away from a group of creepy masked individuals.","f598450f-f488-41e4-9aa6-e8f8de8096bc":"A person taking off their clothes and singing in front of a group of creepy masked individuals.","f8e99ced-22cb-4059-8dcd-499d6ddd0bb9":"A hunched-over old woman with white hair and a cane, standing in a creepy hallway.","b1c5efe0-0833-424a-87ad-f93f6f64dc98":"An old woman holding a glowing object in a creepy hallway.","567cb0c3-6f0c-44f2-96b4-67c695bed9aa":"A person turning to face an unknown speaker in a dark and eerie hallway.","71ea72b0-4f47-428e-bd71-e58dfa89525b":"A person running down a creepy hallway, looking over their shoulder in fear.","598081d1-dd72-4da4-a849-8b95b04f70cf":"A person raising their hands in surrender while facing an unknown threat.","ae57335f-da8b-4015-8022-2e7abc8a0523":"A person standing in a dark and eerie hallway, shouting out to an unknown speaker.","22d356b0-80b1-4638-890a-9c7c79249822":"A person sneaking along a dimly lit hallway while trying to avoid being seen.","feedf647-fb1a-4b7e-9ae0-5bd83849cf3f":"A creepy figure grabbing a person in a dimly lit hallway.","02497bde-eca4-4050-8d8d-56eefe865700":"A person struggling to break free from a creepy figure in a dimly lit hallway.","0ec6e01c-c8c9-4688-831b-b4e1ce6cc05c":"A person talking to a creepy figure in a dimly lit hallway.","d993fff2-24a9-4392-94b5-8f397fc591ce":"A person lying motionless on the ground while a creepy figure looms over them.","302667e6-017b-4bc1-930a-1a61668c3256":"A person hiding in a dark corner while a creepy figure walks past them.","85c9f183-d910-4772-a40a-5747cc17ec59":"A person walking down a creepy hallway with peeling wallpaper and creaking floorboards.","f035e0ff-b11c-43be-ad72-e9a8f3ed4a8e":"A person walking down a dark hallway with a flashlight.","ccff46b9-f384-4526-9df9-799f75584cc2":"A person looking around for an exit in an old, abandoned building.","301b4d5b-4429-4bee-9b11-055f6bf5ee5e":"A person belting out a tune in the middle of a creepy hallway.","3dfd1c4c-ba20-48a2-a685-4bd381927d75":"A person on a payphone looking scared while talking to a police officer, with a shadowy figure lurking in the background.","5bc4e829-5985-4899-9006-d243c3cf3fec":"A person talking to two skeptical police officers in front of a convenience store.","a523560b-01c5-4bfd-8bd8-7eef29691afb":"A person walking away from a convenience store, holding a flyer for a psychic.","e397eda1-f991-42a5-8906-65e473d8699e":"A person in a fedora talking to a private investigator in a dimly lit office.","78a51a93-f35c-4a59-9956-5a61e6a393cb":"A person holding hands with a group of others while sitting around a table covered in candles and crystals.","ff705505-122a-4da6-bad4-87e149fa96d9":"A person holding a Sharpie and drawing a funny face on a startled-looking creature.","1bf71b04-5de2-4cf8-87e9-190ea89f15eb":"A person standing at a convenience store counter while talking to a concerned-looking clerk who is pointing to a piece of paper with an address on it.","1ef940ee-3264-4f35-b1d4-60f82996fd83":"A person approaching a creepy old mansion with overgrown vines and an iron gate.","030d1b83-238d-482c-983d-b797825f0083":"A person sitting on a hotel room bed, looking tired and anxious.","f3ab59d6-c39d-44db-ae97-f0482c9c4ad5":"A person picking up items in a convenience store and examining them closely.","1ce17248-c226-418e-82c7-1b72b490dc38":"A person running towards an emergency exit door while being chased by doctors in a chaotic hospital scene.","5bb94dc5-dd6f-4750-8dd7-0bd96ea87a40":"A person standing outside the burning hospital surrounded by emergency vehicles and first responders.","e8795a2d-2b44-4fd9-9dee-d7fab0c1f00f":"A person turning around to face their parent in front of a burning hospital while surrounded by emergency vehicles.","907f1836-ca1c-4486-b268-a504562ad47c":"A person hugging their healthy parent and crying in front of a burning hospital.","a317aa6c-e6df-4f4d-85c8-042c3472dccf":"A person standing in the middle of a hospital scene suddenly disappearing in a puff of smoke.","abcf2071-2b80-462c-bd80-ed33c348289f":"A person holding a bunch of flowers while standing in front of a large group of people who are looking at them skeptically.","ca073628-f513-4fb4-87eb-2364e3eaabeb":"A person leaving a chaotic hospital scene with a huge smile on their face while holding a bouquet of flowers.","fa2080e2-1a31-4b26-b076-00d5d88e208d":"A person surrounded by flowers, smiling happily and holding a sign that says \"Flowers for sale!\"","2a356949-f2f3-451d-8282-237a7009fe34":"A person wearing a floral robe and holding a bouquet of flowers while standing in front of an altar with other cult members.","6d53a532-c0f0-42b9-8f4f-ff87a9d794b1":"A person looking puzzled as they face a group of creepy creatures who are scribbling strange symbols on a blood-stained hospital room wall, with another version of themselves standing behind them.","361ea53a-ba8b-4488-a8dd-dd08b2146159":"A person following a version of themselves who is leading them out of a blood-stained hospital room.","47fd76eb-706b-4299-a76e-e9f0da6d390f":"A person holding their hand out as if asking for an ID card from another version of themselves while standing in a blood-stained hospital room.","2bfdc0c2-f56b-4e1f-856e-78a3bee22269":"A person being touched on the shoulder by their parent in a creepy hospital room.","87857d6f-cced-46dd-9276-b9958d54f70e":"A person hugging their parent in a hospital room while crying tears of joy.","baae87e9-fb5f-470f-98c6-753e92a8665b":"A person standing in a creepy hospital room with a smile on their face, looking like they don't want to leave.","deaa3618-ff95-4f5b-8289-c9b6c495bd23":"A person standing amidst a group of glitchy code-creatures in a surreal hospital room.","ec6d43b1-1484-499b-a666-1fafdd120fea":"A person sitting in front of a computer screen, staring at a message that reads \"Congratulations! You have completed the game.\"","3c0707b4-2fee-4ddf-a5e7-a5e2f79049ff":"A person clicking the \"play again\" button on a computer screen.","d584333a-3cb2-4ca2-9c23-fdf4dc74fca8":"A person smashing a computer with a baseball bat.","b5aa9b6c-44c3-468d-a287-f501b920a791":"A person holding a mop, fighting off a shadowy figure with glowing eyes in a dark hospital room.","cd4737e3-9310-4b87-9ec1-b80dc0ff1ce1":"A person doing a silly dance in front of the defeated shadowy figure.","ddc800bf-d098-40ff-9ac6-3e7784036562":"A person making a silly face while holding a mop, with defeated shadowy figure in the background.","aeb801c8-a322-4de8-b8df-fb08d3483820":"A person holding a mop, looking at the defeated shadowy figure with a raised eyebrow.","89291288-dd6b-42d6-8ef9-05b79ecd3761":"A person dancing in front of a shadowy figure with glowing eyes, both of them caught up in an unexpected dance-off.","8f29189f-7fb5-4e2e-b7df-77d2100e7e8f":"A person dancing with a shadowy figure in a dark room, trying to learn some new moves.","a6fab25f-609a-4156-828a-9e40d008a681":"A person tiptoeing past a figure with glowing eyes in a dark room while they're dancing.","5fa5d0ef-7190-41a9-894e-2a6b606bbe44":"A creepy hospital room with a person holding a chessboard, challenging a shadowy figure to a game.","3284d9dc-e143-420b-88b9-f27e2f0cba9a":"A person lying on a metal table with restraints, looking up at a shadowy figure with glowing eyes.","df274312-9168-4849-9f99-f224c401dd17":"A person pleading with a shadowy figure in a dimly lit room.","9a6d599f-3e10-4663-8c2a-ae39dbfeb8bb":"A person breaking free from restraints while a shadowy figure approaches.","ec96440f-30c7-4f1b-bebd-d214dd4e1226":"A person lying still on a metal table with a shadowy figure looming over them.","011c1465-d7b9-47cb-b0da-9b4de17a23b1":"A person laughing uncontrollably while looking at a machine with their name on it.","4ff487fb-78f3-423f-a76a-e2c77445b509":"A person reading instructions on a machine in a science lab.","6e8bdf17-35ec-4175-8c61-e1d20cb0762a":"Two figures in lab coats entering the science lab as the player hides behind a table.","a8e99ed2-4b3f-448d-96f9-2b828876ac17":"A person dramatically jumping out from behind a table.","90a117c0-cbf4-4d50-a8a0-cc89c5e3f769":"A person sitting on the floor with their head in their hands.","79e37fce-8b9b-4438-b2a5-486904914db7":"A person standing in front of a locked door with strange symbols etched into it in a dark and creepy hospital.","9ed84853-e4c4-44d7-9ffa-16cb148a5e33":"A person searching for tools or keys to open a locked door.","f211c111-cb9a-4a95-9459-551851284ec0":"A person standing in front of a locked door with a goofy grin, knocking and waiting for an answer.","c93d2c0d-2979-4bf2-aede-31aaee9afe61":"A person running away from a dark and creepy hospital in the rain while looking over their shoulder.","26c312d0-6ed0-411d-961c-fc7470daaea0":"A person looking at a mysterious symbol on the ground.","711246c0-c410-4fda-af43-02d6ba1d9e4f":"A person talking on the phone while standing in front of a creepy hospital.","030c5a31-619f-4725-ac64-05c65c1d5ed1":"A person dancing in front of a shadowy figure in a dark and creepy hospital.","c5c33fd2-9071-4347-8153-5c8bb1c2ca46":"A person holding a scalpel, relieved to have found a weapon in a dimly lit supply closet.","dc6be691-5968-4efb-b058-d91d59c815cf":"A shadowy figure scratching at a door with glowing eyes on the other side.","38f9b22c-b011-4d6f-a8a4-612d8902a722":"A person running down a dark hospital hallway, brandishing a scalpel.","34f47271-0285-4324-b493-af3b4c13f899":"A person running down a dark and creepy hospital hallway.","73ea702b-6561-4ee1-9633-37ea401aced8":"A person searching for a phone in a dimly lit hospital corridor.","38cdd122-c8fd-4d91-a0e3-acc00a4e1fc3":"A person hiding behind a corner, peeking out nervously in a dimly lit hospital hallway.","e20c991d-4b3f-4979-b544-4fc1e50d4837":"A person charging at a door in a dimly lit supply closet, with a mysterious figure lurking nearby.","c20f9ee5-7f81-4ea2-bd6f-d4991714398a":"A shadowy figure lurking near a person trying to break down a door in a dimly lit supply closet.","5dc1138f-c40d-44ce-b678-dcb6ffad233a":"A person sitting despondently on the floor of a dimly lit supply closet while a shadowy figure taunts them.","c83d4bd0-3795-4c73-9a9d-b0188e852e2c":"A person rummaging through boxes in a dimly lit closet, looking for something to use to pick a lock.","cd7f5406-0e5a-4413-b321-4ac6069b8748":"A person sitting against a wall with their eyes closed, taking a break in a dimly lit supply closet.","e2491272-258c-4776-ad0a-4257ca35866d":"A person yelling for help while standing in a dimly lit supply closet.","a56c5865-b274-4014-8f59-06a676d3566a":"A person crouched behind boxes, peering out nervously from a dimly lit supply closet while a shadowy figure with glowing eyes approaches.","b131f6cd-8dd8-4e0e-b341-98c8cb20003f":"A person wielding a syringe, ready to fight off a shadowy figure.","4527be3a-e6a7-439e-9ca2-8ac2d772d67e":"A person holding their hands up in a calming gesture, trying to reason with a shadowy figure.","1b254ea0-0d20-4651-8e88-58ff1f28f043":"A person lying motionless on the ground while a shadowy figure stands over them.","32f50ec4-d2b2-423c-8ed4-f1100ec668c7":"A person in a hospital room with a glowing heart-shaped aura pushing back a shadowy figure.","bf573aea-6dae-4220-8fe6-bee7820497e1":"A person slumped over on a hospital bed with a defeated-looking shadowy figure in the distance.","6c5cf27e-b9e9-4c38-b00a-2e499d2b2ec4":"A group of nurses and security guards standing near a person sitting on a hospital bed with glowing hands.","6b522480-fe87-495d-a4ff-f6541d3a0464":"A person talking to a group of nurses and security guards in a hospital room.","61d21182-abcc-48dd-8f96-825e446e7b9a":"A person sitting quietly on a hospital bed.","58a9030b-268b-4512-b7d7-45064d7aad14":"A person standing in a dark hospital room, listening intently for a sound coming from outside the door.","25d934cc-a893-4e86-93cf-a50387a71886":"A person slowly opening a hospital room door with a feeling of dread.","8a955236-a6cc-41b4-bf6d-c5bb40b2ca64":"A person piling furniture against a hospital room door to barricade it.","bd905822-07bf-4790-bc30-3c79c97b6ccf":"A person climbing out a dark hospital window onto a rainy street.","381d7d75-a487-46aa-8230-ed27f83a1a78":"A person sitting at a desk, surrounded by papers and laptops, trying to find information online.","82facdd4-7b77-4585-a9bb-04cce53d200d":"A person looking at a computer screen with a sense of shock and realization.","59411fba-d7f2-4de2-b158-641dd5564ce8":"A person standing in front of a large bulletin board covered in pictures, newspaper clippings, and strings connecting different pieces of information, trying to uncover a conspiracy.","10d905ad-e0c1-4cfb-83aa-93855e144324":"A person dressed in black, holding a weapon and looking determined.","cf4316da-b1a6-42a4-b83c-a80881d90104":"A group of people gathered around a table, discussing their plan of action.","3e5a6269-e46a-4c6c-9799-9cdf24f24b70":"A person sitting alone in their room, looking sad and isolated.","77d52188-46bf-49a6-895a-ef994926547a":"A person staring out of a window, lost in thought and wondering about the mysteries of the world.","0c423e8d-1d0e-4969-a5d4-6732d9a2bfce":"A person sitting in a therapist's office, talking about their experiences.","07bd31ae-e088-4b55-8f7b-bd88c09163b6":"A person looking at an old map, trying to find hidden locations.","1fb96c82-889f-4a21-9168-84512242447a":"A person fighting off the monsters in a desperate struggle for survival, their expression full of determination.","50eaef75-195a-4fc3-bba7-1e28efe8c5c1":"A person emerging from the hospital, battered and exhausted but relieved to be alive.","a97bb4e1-468c-473e-861d-213e0a1e475a":"A person lying in a hospital bed, receiving treatment for their injuries.","8728aa2b-2480-4e6c-b4c3-62b1bec87395":"A person talking to a police officer, trying to explain the bizarre events that happened in the hospital.","56d34630-a521-4be9-84a7-fb743574ad36":"A person standing in front of a group of monsters, trying to negotiate with them.","19e29adc-2dc1-48b2-9499-ccb8e9e3dbfe":"A person sitting and talking with a group of creatures in a dimly lit room.","72884456-1d10-4c05-9e14-911cc77446a0":"A person leaving the hospital, looking back at the creatures with a sense of unease and wonder.","a5f7f816-0b87-43d5-b4f5-f16e96745f7f":"A person standing in front of a map, trying to figure out where to take the creatures.","06706b05-10a4-455c-89f2-e6bd6dfe0c3e":"A person walking away from the hospital with a haunted expression, keeping their terrible secret to themselves.","976043d6-b895-401a-8293-10b9f04411f3":"A person surrounded by monsters who are kneeling in front of them, conveying a sense of awe and reverence.","2bc10400-dd44-4df3-b572-66feea646c66":"A panoramic view of the creatures worshipping the player, with a ominous hospital hallway in the background, hinting at the true nature of the place.","c3489f60-8160-4d8d-a2f1-9adccb289d77":"A person standing on a pedestal in front of a group of monsters, looking powerful and confident.","022b0748-481d-42a6-a6c0-5eae34840f81":"A person sneaking through a dark and ominous hospital hallway, trying to stay hidden.","5952ff8d-9a3f-477a-9100-30b05f03c98a":"A person running away from a dark, dangerous hospital, looking over their shoulder with a sense of guilt.","2453e891-73e9-4642-ae17-c4c7c9ff9ff6":"A person sitting alone in the rain, looking sad and guilty.","cc65d72e-859c-4509-b7c1-c0cc69b9984d":"A person sitting alone on a park bench, looking sad, lost, and haunted by their memories.","464b49fa-5b24-47eb-855a-d7162f24d4c7":"A person searching through a city, looking for something.","cf18142c-1a96-4118-87cd-d33af334ae8b":"A person helping someone up from the ground, with a look of determination on their face.","9ec271e2-b13a-430b-b497-55ec287aa2eb":"A person and a child standing together triumphantly over a defeated monster, looking hopeful yet unsure of what's to come.","2e29f869-22cf-4bd4-8d82-f50c05de5260":"A person and a child cautiously walking down a dimly lit hallway, looking around nervously.","44beef07-1d5d-4c48-aef5-0b912c011cda":"A person and a child hiding in a dark corner of a room, looking scared but relieved.","ab437da0-96b7-48a0-983f-02e4c07efd8e":"A group of survivors standing under an awning, looking hopeful and scared at the same time.","3f031366-b845-4a60-9645-78501807e0a9":"A group of survivors leaving the hospital, looking relieved and grateful.","ca031c6f-f4a2-495a-8081-7d7188651ad6":"A group of people eating pizza and laughing together.","13a4b112-b237-4393-9c1e-e61830d92821":"A person holding a makeshift weapon, looking serious and comical at the same time.","b12d53b8-6843-46a4-a2c5-1deabf50ba95":"A person on their knees, looking back at the hospital as it explodes into flames.","5ac6df98-a85e-404d-8202-52df5704dab1":"A person looking up at the sky, seeming hopeful.","b31441a7-ac7e-471f-86ba-bfe6834a57c8":"A person sitting alone in a dark room, looking despondent.","56a582a2-edb8-45fa-bf02-8ea752ae28ea":"A group of survivors walking down a dimly lit hospital hallway with determination.","6f7719ad-fe8c-4c87-943f-0e34eeac325d":"A person lying on the ground outside the hospital, surrounded by the other survivors, looking up at the sky with a sense of relief.","f6560ee7-0a4a-45e1-a6af-24f13d2a7bdd":"A person carrying another person towards safety, looking determined.","bcd4a82d-b3cf-4932-9e8a-79b0c849ae09":"A person walking away from the group of survivors with a sense of guilt.","59147e7d-0b91-4f84-9451-ea7323c33762":"A person standing bravely in front of a horde of dangerous creatures, ready to make the ultimate sacrifice to protect others.","30a3fef4-252c-47cd-86f2-3be189a7a4c6":"A person standing in a hospital room, looking horrified at what they see.","1d564fdc-a582-41c4-914f-96dca5f7159a":"A close-up of the horrifying creature's twisted face.","db816aaf-19f2-4467-a6e0-1318ba42b281":"A person carrying another person out of a dark hospital, with a sense of relief and exhaustion.","1b34f848-360d-42d8-85ca-9671f0c87d59":"A person speaking to a group of hospital officials.","5a5b6705-a08e-4c22-a551-407d3bf40918":"A person sitting alone, looking traumatized and haunted by their experiences in the hospital.","bf1e75a6-48e5-4464-b556-e92f383132bb":"A person watching as scientists are led away in handcuffs while looking curious.","9062a1c6-c1e9-4958-ad89-c1321ed1d514":"A person sitting in front of a computer screen, looking shocked.","569da25b-3651-4634-8eda-5f630f20a117":"A person holding their head in their hands with a worried expression, surrounded by papers and documents.","e7d3b800-ecdc-4741-8b94-b82b0fdf7199":"A person on a phone, looking hopeful.","fd50b400-b6ee-453e-a0aa-a57c84e958ff":"A person compiling documents and files, looking determined.","8f1867c0-005e-46a8-8c2d-e2216dd56dba":"A person putting on a disguise and looking ready to go undercover.","bdda817f-d1d6-4647-adde-d6b180849440":"A person smashing equipment in a hospital room with surprised scientists looking on.","73c9bcdc-1abe-4126-98a8-6c6e5e531da9":"A person standing in front of a group of scientists, looking apologetic.","d26d1664-f551-4503-b9eb-659e22ba522a":"A person running away from a futuristic laboratory with security guards chasing after them.","174957fa-ff05-4a07-b15f-ed610b13d5d5":"A person standing in front of a group of angry-looking scientists, looking determined.","a610ee21-4d38-4b08-bff1-1272ad1485dc":"A person standing in front of a group of scientists in a laboratory, looking intrigued.","a98c6bf2-a328-45c9-9858-3d391af79351":"A person stepping through a portal into a fantastical world, surrounded by strange creatures.","31e80f57-6ea3-47dd-8c54-4d8bea12a312":"A person wearing a lab coat, standing in front of strange equipment.","41b79b27-42e6-4a9e-9c71-ed2334802e71":"A person walking away from the laboratory with a sense of relief.","cf2d0502-1d41-43b8-bf33-2aa17fe519c5":"A person sitting in a small room with a group of scientists, looking horrified.","3bfd1654-3175-4807-8f58-9f636f63d243":"A person standing over a table, pointing at a group of scientists, looking angry and betrayed.","f78eb40d-4b62-476e-bae7-b28c3a11b0f8":"A person standing in front of a group of scientists in hazmat suits, looking understanding.","83804af5-f24e-4c68-be45-e0c9746e4d6c":"A person lunging at a group of scientists in hazmat suits, looking angry. (Stupid option)","99b90744-1c5e-4194-89ed-86404b3bba8e":"A person trying to sneak past hooded figures while they chant in a ritual chamber.","34336d64-f5b6-4b89-964d-2d99269435ab":"A person fighting off hooded figures in a dark and ominous ritual chamber.","516159b9-a9e4-455a-9953-73afde17aeaf":"A person kneeling down to examine a mysterious symbol etched into the stone floor.","92c7e032-1313-4355-bdeb-fd618ab6bdad":"A person lying down on an altar in a ritual chamber with a peaceful expression. (Stupid option)","b3ca2ced-7b99-4be1-8412-9ebeab74eb43":"A person standing in front of hooded figures with a demanding expression.","6afa968f-8682-4ca5-b4fa-7ce4654bd613":"A person standing in a strange and foreign landscape, looking bewildered and confused.","62db94c8-cc57-4b15-af42-212222cfa129":"A person walking through a surreal and bizarre landscape, looking curious.","ad72e595-ab7c-4c06-8286-19fe7cd5df2b":"A person holding their phone with a surprised expression as they see a message from an old friend. (Funny option)","44d13e5d-d9d2-49b4-8270-5a04e5a6e48c":"A person standing alone in the middle of a ritual chamber surrounded by hooded figures.","a251b72f-fb19-42be-a445-51c3281cbbf4":"A person holding a weapon with a determined and angry expression.","ee7dcc0e-8305-488d-b6dd-d61161274f51":"A person sitting alone with a contemplative expression.","f6b87cd3-5f4e-491f-85b2-ab1151fb924a":"A person sitting alone in a dark room, with a hopeful expression as they hear footsteps approaching.","b9cc0e99-868d-40f5-9fd4-4734569448f8":"A person being escorted by police officers out of a dark room, looking relieved and grateful.","ff93507a-e5e9-406c-99fd-edfca47223e9":"A person holding out their thumb with a silly expression, asking for a ride.","071dc477-24c6-4dc4-bed3-09d323a162ad":"A person pointing at a sign that says \"exit\" while asking the police officers for directions.","b16405f2-c2fe-4ef9-906c-9a161bd7ce13":"A person examining strange symbols with a look of realization.","804975b0-661b-4fb8-9449-377154e1a22d":"A person pulling a lever behind a bookshelf, revealing a hidden passage.","e3d5c73e-5f2d-4eea-8c90-3586408f660e":"A person walking slowly through a dark and mysterious tunnel.","c449d3af-0241-46ac-8c84-1c7d01b6b994":"A person running through a hospital hallway, looking determined.","bd7ef26f-dd85-45f7-838a-2d661720bf5b":"A person jumping out of a window with a ridiculous expression. (Absurd option)","eb7e78d9-0fce-485f-a459-fd8c7d411ef0":"A person standing in front of an eerie room with a mysterious child leading the way.","8c7aa18b-cf0b-498f-808f-a9520b2d9356":"A person peering into a dark and ominous room.","362c9b4f-f6f2-435e-b633-14b9762b12d4":"A person running down a hospital hallway with a look of fear.","99725c87-f9ea-4f7f-a264-a0aedefa063f":"A person kneeling down to talk to a mysterious child in a dimly lit hospital corridor. (Misleading option)","853c8ef1-e843-4b14-8f1d-aba0b262feb5":"A person cautiously opening a door with a look of dread.","19b40802-6323-4637-8538-bb6cd88edaf3":"A person entering a room with trepidation.","8a47fe0e-a5e0-40fa-8052-7c8d02a9ce88":"A person running out of the hospital in terror.","0bde7450-acfb-4d4e-844d-a25534659a3b":"A person crawling towards a small hole in the wall with a glimmer of hope in their eyes.","de9bc127-e442-4103-aaf6-31ce8b2cbde5":"A person walking down a dark hallway, looking nervous and cautious.","ac0b6017-db1c-441d-8cd2-a5579b1509f0":"A person running out of a dark building into the sunlight with a sense of relief.","ca0b4bc4-cbfd-4978-9fe2-0b6b2fcaff83":"A person walking towards a police station with determination.","e866189c-7a39-4906-916e-e57ff03b2642":"A person jumping off a cliff in a ridiculous superhero pose.","4d0381f7-b6c4-469f-96ab-8439d48eeff0":"A person sitting in a corner of a dark room, looking defeated and disoriented.","0aa3f423-bd11-4d07-aedf-7541826bb76c":"A person crawling out of a dark room and discovering a post-apocalyptic wasteland with other lost souls.","f9227221-9955-4f5f-b826-5d9868ebdc29":"A person walking through a desolate landscape, looking for a way out.","958c4ad7-6c2a-4e8c-a45b-755efa74f5af":"A group of people gathered around a campfire in a post-apocalyptic wasteland.","d8add008-7cfd-423b-a339-4769c504783e":"A person sitting alone in a barren wasteland, looking hopeless and defeated.","d4884b4b-6767-4224-aef8-47fba65ad8c4":"A person jumping into a car while being chased by a creature in a dark parking lot.","b1eeeb02-6c57-4517-9852-d34b334c3d43":"A car driving away from a dark and rainy hospital, with the headlights illuminating the road ahead.","955797da-a4ee-4dc6-a0cf-28604cbe37b3":"A person walking into a police station with a worried expression.","50c3bcc6-6742-4be5-b187-be04b2c792a8":"The same hospital from earlier, but now it's daytime and sunny.","c4cd1a4e-f1c5-4882-9f06-918dbfd0c2f9":"A person sitting on a couch, holding their head in their hands.","6502d376-e104-4120-9a32-2f24fcff44e1":"A person holding a broken-off metal pipe while facing off against a creature in a dark parking lot.","dc713193-b3e8-4bd8-a65a-09e5789d924a":"A person swinging a metal pipe at a creature in a dark and rainy parking lot.","d03448d9-7ff1-49c0-993b-cad8409207a5":"A person holding the metal pipe while trying to communicate with the creature.","84268939-8c14-415c-aa4a-5036a28ee1e9":"A person being dragged away by a creature in a dark parking lot.","dcee0548-4aed-407d-8dd0-a2aa1310962f":"A person holding out their hand in a gesture of peace while being dragged away by the creature.","72c0afa0-6b4a-4248-bf4c-5f21c8bfdf23":"A close-up of a mouth with teeth bared, getting ready to bite down on something.","b23f9e2b-f47c-4f96-82bb-0fa03ac08956":"A person holding a laptop while looking at the dark screen in a dimly lit room.","8619e15e-2ce9-47aa-b5b8-08b96890d2d1":"A close-up shot of documents with medical terminology and images of creepy-looking creatures.","414cc8af-35db-49b6-98b4-49334c460044":"A person walking down a dark hallway with a flashlight in their hand.","b0d329cd-c5b0-4dd5-aaf0-e757b3083a77":"A person walking down a dark hallway with a flashlight and a determined expression.","342cc162-3860-42ad-a746-8a4d827247b4":"A person in a flower shop surrounded by flowers with a relaxed expression.","149a00a3-fdfc-447f-911e-aeaf0bbfa019":"A car driving on a dark empty road.","44655b88-1a26-4624-9809-2fbf516cbe04":"A small drone with a flashlight hovering over a car.","966cf69f-f423-4d78-9ea5-8f17b505f178":"A person driving on the highway while glancing nervously at the backseat.","0c6b2544-970b-4627-b774-fae63b013c88":"A person standing in front of a fast-food drive-thru menu.","323c25a2-a0af-4e03-a60b-bd23058755a3":"A person holding a leash while walking a strange-looking creature down the street.","b3c26b60-f58c-4183-b6eb-e7f880c292eb":"A person typing on their laptop with a funny expression on their face.","11d92f93-6417-4704-9887-b6754f78a5f3":"A group of people in black robes and masks standing in a dimly lit room.","ace80fa3-227b-4523-9593-e2092b5b4e9e":"A person standing tall, staring down a group of people in black robes.","2d8f36a3-abd3-4250-b131-f8180fd65621":"A person tiptoeing carefully behind a line of people in black robes and masks.","5771af69-9649-45ed-8856-f7a803834015":"A person sprinting down a dimly lit hospital hallway.","24e30895-1363-438e-be9b-b6a4a2526613":"A person tripping over an IV pole and falling into an open door.","dbac59d8-caba-452b-bdbc-c4e50b2ac895":"A person looking bewildered while surrounded by smiling nurses in a bright and cheery maternity ward.","55d17e84-d470-4570-8031-4ba8e15122bd":"A person sneaking past a sleeping security guard.","1b829577-93cb-4f3b-b460-13620fa1b5d7":"A person standing in front of a group of skeptical nurses, desperately trying to convince them.","2d9ba905-e620-4760-a22e-133106a9afc6":"A person standing next to a friendly nurse who is pointing towards an exit sign.","2ee2d419-b683-4d76-b1f3-9502f8906d14":"A person running up a stairway towards a door with bright light spilling out from under it.","5cb76b8e-a545-4c1f-bfee-5e7b0d9a4432":"A person reading a plaque on the wall next to a door in a deserted alleyway.","8ac7ec7b-e343-4236-b177-81a5ee6d6805":"A person walking down a deserted hospital hallway, looking around curiously.","711625f6-184f-4961-82d4-04bdfa86ad7a":"A person searching through an old hospital room, looking for a working phone.","e02abc49-2760-4e31-884b-64403f708320":"A person standing at the side of the road with their thumb out, looking hopeful. ","98095096-4773-484e-ab2b-9a0f3a1dbd61":"A person sitting in a deserted hospital hallway, munching on chips while looking relaxed.","79d690bd-50d4-45fb-b083-97a05951aede":"A person peeking out from behind a wall while the creatures walk by, with a look of relief on their face once they're out of sight.","fdd4a206-5c2d-45f1-8378-13b76a1a2381":"A person running down a hospital hallway, with a bright light at the end.","728db162-25d6-4c7c-887f-bcbef8cb50bc":"A person frantically searching a cabinet for a weapon.","af121280-d42a-410c-89bc-b358f8b0d000":"A person looking for a phone or radio to call for help.","3c42310d-70f1-4dde-8bd6-6f150b9a4ea0":"A person standing in awe while looking up at the ceiling where the voice is coming from.","b27a73e6-e8a3-41e1-b56b-9a93d46fa1e9":"A person looking determined while talking to the voice, surrounded by mysterious creatures.","1184ba8e-09ed-461f-8ab9-04afe00c613c":"A person standing tall with a confident expression, surrounded by creatures who are bowing down to them.","90bbe846-48ce-4abc-8339-cc7c8fc23207":"A person looking determined while walking away from the creatures and towards the exit sign.","0e422ee7-6173-4a3a-8530-faf716101067":"A person jumping out of a window and falling towards the ground while creatures are chasing them.","e3a912aa-d09e-4aaa-a4ae-d34427b78e5b":"A person standing on a sidewalk, looking around for directions.","b0b0262b-2537-4d89-aebd-7c54ca5dcd77":"A person walking into a brightly lit police station with officers at the desk.","86b73d34-8437-4c6c-a158-ca0f459f0df2":"A person walking through a deserted street, looking around for other people.","04ce1e06-efcb-4fb4-8e10-b5b52ced1063":"A person standing up from bowing position while creatures are still bowing, with a glowing symbol behind them. The symbol is a reference to an earlier part of the story.","b480c5e9-faa0-4bb4-be7f-76245307e84f":"A person standing confidently while surrounded by mysterious creatures.","18171426-5e25-40de-b435-4d81f838a7d8":"A person sitting in front of a chessboard, staring intently at the pieces, while the creatures look on curiously. ","476f4c51-6197-40ee-9cc4-3ea03952d2b2":"A person showing off their best dance moves while surrounded by creatures doing their own unique dances.","22167ea3-61d9-4bdf-968f-0e26c5de6c92":"A person standing in front of the creatures while trying to reason with them.","baacfdc6-b78f-4997-b356-3d8da4be96e6":"A person stumbling backwards while being attacked by the creatures.","6a732b8a-67e2-4294-861f-def487e52082":"A person holding out a bag of chips towards the creatures.","666fc778-d7f6-4149-b24c-a136447b981b":"A person striking a dance pose while the creatures look on.","3f8f011e-c333-4866-9354-b226586822f0":"A person lying motionless on the ground while the creatures sniff around them.","7ab7f4cf-5cd0-4a5f-824e-d2a4f4840ebb":"A person sneaking past a group of creatures in a dimly lit hospital hallway.","f9e76789-e744-434d-8c53-5a295e9d000f":"A person turning around in the hallway, looking conflicted.","e43fd5f0-59d1-4fab-a343-88806b37cfa2":"A person running towards the exit with a look of determination. ","561a9c6f-bcd6-4cb8-a237-441c2d9cce7b":"A person lying down on a hospital bed with their eyes closed.","8d69d535-02b9-4f4a-a9e7-971eedc5174e":"A person standing in front of the creatures, singing a lullaby while they listen attentively.","80dc4c34-b62b-4240-b23d-92d8f805422c":"A person talking on the phone while standing outside the hospital.","0b755977-45f1-46f7-bf89-c2c87d845180":"A person holding their phone, waiting for an Uber outside the hospital.","7e909a5d-51b3-495e-b41e-0735cbbdbe6f":"A person standing with their arms outstretched, asking the creatures for help.","26bb4bed-39a5-450b-b812-2e1800ea5f43":"A person walking quietly down a dimly lit hallway with a tense expression.","36bb3c2c-02f2-4826-ad3b-10beabc684e5":"A person frantically searching through drawers and cabinets at a nurse's station while looking nervously towards the door.","18357795-d96c-47bd-a93c-ac97381560e1":"Police officers rushing into the room with their guns drawn while the player stands with their hands raised in surrender.","bfe9d74f-43e0-4683-9e5a-7e303914e9d9":"A person whispering to a police officer while looking over their shoulder nervously.","889a612b-c115-416a-8a51-3a36efa533fd":"A person standing next to a table with test tubes and equipment while looking at one of the creatures.","0092f699-7e57-4784-8a2f-3a7dc638f133":"A dimly lit hospital hallway with a faint glowing light coming from around the corner.","7d074073-f153-4aa1-951c-7c7ffd9a4de9":"A person running down a dimly lit hospital hallway towards a glowing light.","9e657017-d90c-4bf8-a3fd-0db4c4635e59":"A person standing in a dark room, listening for the sound of running water.","f215ce2c-57df-406a-a845-eed697059b0d":"A person lying down on the floor of the hospital hallway, ignoring their surroundings.","e6e9e31a-f6cb-4376-9b2e-e9d21ebf7fc9":"A person being handcuffed by security guards, surrounded by onlookers with judgemental expressions.","d0e7af00-4aa4-4ee0-b14b-99a741b7e0bc":"A person giving a public statement with a remorseful expression.","12184d06-401e-4faf-93c7-a9ce93f69003":"A person walking away from a crowd with a determined expression.","8efd3fcb-ecbe-4b0e-9955-ffa521547a87":"A person surrounded by a group of sick people in need of treatment, looking overwhelmed.","c99b6475-5ee6-47af-841d-68bcf60d42e8":"A dimly lit hospital room with a somber atmosphere, depicting a person passing away.","6b12e483-871f-4d84-a632-34d8195f124f":"A person's name on a memorial with flowers and candles.","296dff60-53f3-4ae2-b433-f5345cba09a1":"A person sitting alone, looking at a vial of medicine with a regretful expression.","645e4f2b-66e1-45ff-b054-b0b2ae1f33d4":"A person walking away from a hospital with a determined expression.","9afaa607-e05f-4ed9-9733-6fca59663f0e":"A person looking at a computer screen with medical records and research papers spread out around them.","6f321d7a-489f-4454-a52c-28a6e620dfa0":"People holding up signs and protesting against the creators of the virus, with a news crew in the background.","ba3cee93-8268-4a71-b844-f7fb61eae015":"A person standing in front of an airport, holding a passport.","2bd0f876-25bd-46f9-9f1f-19abe1755b1c":"A group of scientists working together in a laboratory. ","a1c73896-a1ba-4520-a5d4-5dab67f5ae6b":"A person shaking hands with a group of scientists in a laboratory.","1ab9768f-44f2-4a42-b9bd-c2ef49e936e1":"A person talking with infected patients in a hospital ward, offering comfort and support.","7b0c200f-9cce-4c3b-9cff-06ec66eb703d":"A person eating a large amount of food with a happy expression.","1f743eb3-d164-446d-8d47-49b2c2646b6a":"A person preparing a prank while wearing a hospital gown.","abd1814c-3f12-4f20-a91c-66c11bf9e462":"A person running down a dimly lit street with a creature chasing them.","54e43e14-fe32-4f5f-a594-a399740bb32d":"Police officers standing over a dead creature while a person looks on in shock.","df95b7ce-57e6-4a55-94d1-d37423e07dc2":"A person standing in front of their house, looking relieved.","98f26870-0de2-4766-b62c-d583a9ad4344":"A group of people with flashlights walking through a dark forest.","e4f6fffc-10ad-4583-a772-526b83e85f29":"A person pleading with a police officer while the officer looks skeptical.","570cd10f-3ac8-429b-baf8-dfb6091a5eeb":"A group of creatures looming over the player and the police officer, ready to attack.","8a42bcd9-8cf6-4418-a2f0-b13aa2c33432":"A person looking around frantically for an escape route.","d416ba18-44c0-49be-881a-40efd005cf76":"A person holding up their hands in a gesture of peace while facing the creatures.","54f85555-f0db-41d1-8e4b-078542d9373c":"A person lying on the ground, pretending to be dead while the creatures loom over them.","3631b684-df77-4315-942c-1d3308bcb170":"A person sitting in front of a group of detectives, recounting what they saw.","0c54380c-2a76-48f4-9f55-92366001e2c8":"A person standing outside the police station, looking worried and afraid.","833d1fe1-d4fc-4558-afda-d8aad2ba90da":"A person dressed in a bedpan costume, striking a heroic pose.","39b04e4d-fa35-46d5-9ddd-8a70dec8747d":"A person holding a bedpan like a cross, trying to exorcise demons.","e5ae8771-cdf6-4ed5-b552-bd50f314015f":"A person holding up a bedpan and looking at it admiringly.","2f95a090-01bb-4e17-9611-f51f14e3699c":"A person sitting at a computer, surrounded by books and papers, looking frustrated.","d6ef018b-9315-4de9-8c72-4c185ad28f73":"A person sitting at a desk, looking at a computer screen with a surprised expression.","d784f77c-81c0-4da1-8ff1-901598e7eba6":"A person sitting in front of a computer, preparing to start a new game.","7e207679-3ac3-4a72-95fe-5316c56ece12":"A person standing in front of a screen, reaching into the video game world to grab hold of a symbol. (Absurd)","974b259d-cb17-48d9-a555-a0fe2dd0dad1":"A person sitting next to their parent's hospital bed, holding their hand.","09af1cb8-0549-405c-b07d-2fce7e4c3e3b":"A person sitting in a waiting room with a worried expression, surrounded by other people.","bac696e5-2fc7-43df-b322-c52d5b698cf1":"A person talking to a professional ghost hunter.","800f10fe-46a7-41c6-b8aa-73cb81e2455c":"A person standing in front of the hospital, spreading rumors to other people.","a6c778e2-03e2-4ef3-8df0-4dd6dcf3ed55":"A view of a desolate city street through a car window.","82fab6e4-a0e5-4721-8569-5099f22440a1":"Two people standing in a police station parking lot with a sense of unease.","1a0dba81-b4d9-44b4-a6d0-f91d30e2d324":"A close-up of the face of the injured girl in the trunk of the police car.","da9e9461-12e7-46ab-98a7-39f0deeec00e":"Two people helping an injured girl in a police station.","7b6b5514-e7d5-4858-beef-4594be7ccf50":"A desolate city street with two people walking away from the camera, looking for other survivors.","cfe0800a-2849-4d9c-9f56-6026e67928a8":"A person sitting in a corner of a room, waiting anxiously for help.","0796148c-cd89-4fd8-a77a-9406be1575ec":"An abandoned building with dimly lit rooms and mysterious symbols on the walls.","100272d6-c343-43da-862a-ce0f60c699f2":"A person shining a flashlight on mysterious symbols carved into a wall.","3ec008c1-1593-4662-a57f-3a7a99f5dc91":"Two people walking through a dimly lit hallway with multiple doors leading to unknown rooms.","5f85b410-e4dd-480d-a689-4f890810877a":"Two people sitting in a corner, looking scared and unsure of what to do next.","1530495f-eaf9-486b-bb2c-d0f1c52d784a":"A person standing in front of a hospital room door, holding a makeshift weapon, with strange creatures lurking behind them.","268e5246-2886-4cba-96f9-128d1b121158":"A person carrying someone on their back, fighting off creatures as they make their way towards the exit.","597cc734-946e-42d7-bf81-ade9020de98a":"A person crawling through a dark and narrow ventilation shaft.","98dad16e-03b1-48c9-916d-69938a24a909":"A dimly lit room with strange machinery and devices.","a62cfbc5-8033-42d8-acd3-ae76e1713719":"A person standing still in front of the hospital doorway while strange creatures lurch towards them from the shadows.","d4c4258d-3c5f-4050-b9c2-7e3bc66b37a7":"A person holding a metal rod, ready to fight off any creatures that come their way.","adf5de59-f2a2-4163-81c3-a44996061ed7":"A person running towards a group of creatures, brandishing a weapon.","a50a4609-ca63-4724-b62f-a0e07342f4f2":"A person running away from the hospital, holding a phone. But there's a silhouette of someone in the hospital window, who may need help.","dff27d91-be45-4435-aa80-eadae661c0a9":"A person holding a phone with a determined expression, waiting for police backup.","de99045f-8c98-4ddb-9f57-c74d0c81e2e1":"A person inside a small closet with the door being banged on by strange creatures.","90d56968-99be-4f9e-b9c3-3265c05861e2":"Police officers with their guns drawn, ready to fight off the creatures in the hospital.","2b15f225-2b6a-4455-875e-cb116c88da19":"A person walking away from the hospital, looking relieved.","afd245dc-c031-4618-b7e9-b12a969f6f2f":"A person talking excitedly to police officers about fighting monsters, with the police officers in disbelief. (Funny Option)","a7f41896-2401-4f35-860c-9e2e8a0f9e4f":"A person standing in a dark laboratory with test tubes full of strange liquids and sinister-looking equipment.","e47b1b40-0e47-4488-832a-f8535d595388":"A person standing face-to-face with a sinister-looking scientist.","befa1b58-24ca-4be2-b380-c4df2f64d07f":"Two people whispering together in a dimly lit room, looking for a way out.","127adf28-f813-47e3-876a-63a750ea3878":"A dark convenience store with a \"closed\" sign in the window.","3ce6888b-1f90-469c-bbd9-7cead0d1c513":"Two people huddled together in a dimly lit storage room with makeshift barricades at the door.","e5cb42bf-81bd-4f86-8329-3949b417f78a":"A bright, sunny street with police officers helping civilians evacuate.","6bccf8c8-6788-413a-991f-e8dd83c4a2f5":"Two people walking backwards down a street while confused bystanders look on.","9865c72c-a359-428e-b089-b635fde5cffd":"Two people wearing silly costumes and hats, trying to hide from the creatures.","2811eada-c601-48ae-961f-789736f6a49d":"A person walking down a dark alley, weapon in hand.","92c92871-e01f-48eb-a6e0-a4f8c14f289d":"A person surrounded by a group of creatures, with explosions going off in the background.","333abef5-0301-429e-a993-f5aa2fd02710":"A group of people standing triumphantly over defeated creatures.","0d9be919-d3bc-4c0f-9481-da9bfaafa35a":"A group of people standing together, ready for action.","ee6f9576-c1ee-4401-a7dc-bdacbd404f80":"A person walking away from the scene with a sense of closure.","3438b65c-98bf-46fa-a7d2-933c279aec10":"A person sitting alone in a park, lost in thought.","00ab00b2-905d-4074-a2ae-e7e8ba1065c7":"A person working on a project in their workshop.","1f540ce2-f929-45b8-bd05-0fb07e509c17":"A person standing at the edge of a beautiful cliff overlooking the ocean.","35c35868-53be-4e03-b322-d350bccc5982":"A person holding a vial of antidote, looking relieved and hopeful.","1a60ce09-7aa3-4471-b9d1-55271d19b9cf":"A person running down a hospital hallway, holding a vial of antidote.","4ef4766b-4e2e-4aef-ba9a-2400e3d67e6e":"A person sitting on the ground, leaning against a wall and catching their breath.","a1ba9b07-a736-41e1-af81-b036ba0c9755":"A dimly lit hospital hallway with strange symbols etched into the walls and floors.","16cd86d2-97ef-48e7-bc3f-ed01ac8d1dee":"A person following a trail of symbols, leading deeper into the hospital.","5e049e1c-6a43-44e8-9c6c-99023e9c3cb2":"A person hiding under a table or behind a door, peering out in fear.","c7facbee-bba8-4835-be07-c34c62934318":"A person running down a dark hallway, looking over their shoulder in fear.","3668d75b-aca5-4f18-9b0a-d165c109edfe":"A person stepping out of the shadows to reveal their identity.","48df2173-080d-497b-8f32-89f37b4cfbe6":"The player looking at the nurse with a mix of shock and suspicion.","01f12e4a-2528-47f7-a4a9-c76868d74622":"The player and the nurse searching through a lab.","6eaacde1-8b14-4ff1-a291-55a2a630fec5":"A person standing face-to-face with the nurse, their expression full of suspicion.","5f6eca77-22d7-47ae-acf0-938040d1b440":"A person walking down a dark hospital hallway alone.","71c3b056-87e9-4dea-843a-a83937b7bb77":"A person sitting by their loved one's hospital bed, holding their hand.","648c21e1-a01e-4427-9008-83202315436b":"A dimly lit hospital hallway with a foreboding atmosphere.","d64e9a40-9681-4af5-a15a-fb9e4b7b9f21":"A person walking out of the hospital while it's raining heavily.","0f5b336d-771a-4ea6-a1c5-367e5d3982fd":"A person holding a phone with a worried expression.","f7864af5-64d4-41e9-9eea-1b4e9b8f8a98":"A person sitting alone in a dark room, lost in thought.","2f3efd5a-d84c-4c81-85a9-791d63895b78":"A person laughing at themselves while looking at a computer screen.","0bc17c22-6bfb-4e3f-8348-36f7008dca16":"A person standing confidently with a refreshed expression.","39203410-b360-42b3-ada0-85cee36089e3":"A person sitting down in front of a computer, ready to start again.","fe7d484b-b0db-4100-90f2-e9665f950db9":"A person dragging a game icon to the trash bin on their computer screen.","4da968e8-ef6d-4011-ab30-86b82e143f26":"A person looking closely at a computer screen with a magnifying glass. ","e8166a8a-f03e-4c4c-8fc6-0ec896435a54":"A person typing away at their computer, deep in thought.","a1a10ce2-acc6-457f-b62a-b3bf946b0a28":"A person holding a support group meeting with a diverse group of attendees.","6a363416-8b3e-4b64-b515-f4b000f9ad0e":"A person smiling and embracing a fellow support group attendee.","f1de0c2a-d043-41e3-8522-dca1da69c14c":"A person standing on a stage, speaking to a large audience with a confident smile.","9d47b46d-a20a-4963-ac5c-9fc729010ddd":"A person sitting at a desk, typing on a computer with a pile of books next to them.","6333e46e-39cc-42c9-b5a1-bc6a45b1e4de":"A person holding a camera, filming a group of people.","ccb0c100-a1a3-4ca9-8274-a7be5509fba5":"A person standing on a stage, surrounded by fans holding copies of their book.","322b4c1f-bbbb-4ad2-82bf-3f25f934ba5f":"A group of people sitting together, sharing stories and laughing.","d17e4544-e0e6-4eaa-b9db-73a48e9ff394":"A person sitting alone in a peaceful setting, looking contemplative and content.","45033fbe-dfbe-486c-b44c-ce16282e03ac":"A person standing in front of a restaurant with a sign that reads \"MonstrEats.\"","30561cd6-5ba2-4e60-bf26-f7f4d197993f":"A person leading a group of trainees in monster hunting techniques.","171105fa-e1fa-465e-b469-daf5eb3363e2":"A person in full monster hunting gear, looking fierce and ready for action.","15ee8baf-e34c-4242-a555-328887ec1062":"A dimly lit small town with scared people gathered around the player.","036f0961-1ef0-42c9-9a76-acd47bf79c3b":"A dark forest with the player standing over the dead creature while the townspeople celebrate in the background.","9cb18026-dc4d-4a87-9558-664fc76e6d8d":"A person relaxing on a tropical beach.","68c38262-dd2a-414f-8868-0f78d1cad9eb":"A person teaching someone else how to fight with weapons.","478efb40-3bc8-489f-93e6-dfb93a31ad6e":"A person staring up at a towering, terrifying monster.","1230e255-018a-43ad-8a2a-42f93942d2f6":"A person in a lab coat stepping out of the shadows, explaining the situation to the player.","5c49be17-b5ef-4869-9869-b35a260edd09":"A person looking shocked and horrified as the scientist reveals the truth about their parent.","f6323ca3-9db7-4daa-8fd0-15c44757f8b9":"A person injecting the serum into a hospital patient, with an expression of hope and desperation.","bbe071ec-5dd4-4199-8ba3-06211cf9da29":"A person holding the vial of serum, looking conflicted.","6240a264-70a3-4c87-a81a-9a880384ee23":"A person handing over the vial of serum to a police officer.","6fdb4213-1dcb-478c-8abb-a67a35760888":"A person grinning slyly while holding the vial of serum.","d6595b24-654d-4599-890b-8528e7264afe":"A person running out of the abandoned hospital doors while it's raining heavily.","5b3f6d6c-3fed-4ac1-a5a2-f9b5087fa213":"A person holding a sandwich and smiling contentedly.","eb17ffff-555d-48e6-9ad8-f9237ac655d9":"A person dancing in the rain with a big smile on their face.","1012ffe8-8d0b-4d5a-b386-4e9c315c08be":"An image of a person breaking free from ropes on an altar as the room shakes around them.","1c64929a-20e0-4dd7-b1be-adad9aad2502":"An image of a person fighting off knife-wielding cultists in a dimly-lit ritual chamber.","13a40767-5629-4752-b121-ed25e2b373e8":"An image of a person standing over a defeated cult leader in a dimly-lit ritual chamber.","80876be3-8fc5-4c89-8aa5-f65c8dfcf298":"An image of a person fading away into the darkness with a determined expression on their face, ready for their next adventure.","221468ad-0f76-40d2-a996-78e063527dec":"A person standing in front of a group of creepy cultists, trying to reason with them.","34452f9c-1bad-4fee-8e26-9fab3a9a2baa":"A person standing in front of a cult leader, who is holding a knife, while the room shakes and debris falls from the ceiling.","484da7b9-f933-4a6d-bdb5-480c5d1c27fc":"A person standing in front of an altar, offering themselves as a sacrifice to save their parent.","245415f4-82c4-49ab-bb9f-51fbf323df7d":"A person standing in a creepy ritual chamber, surrounded by cultists who are completing a sinister ritual.","a4e8bf75-8582-41f8-87a2-38567381689e":"A person sneaking through a dimly-lit ritual chamber, trying to rescue their parent.","df7cdd8d-1636-4267-9c41-869c44812c37":"A person charging into a group of chanting figures in a dimly-lit ritual chamber.","673a4e1e-35ef-452e-af2e-88a5ba18c6cb":"A person carrying their parent out of a dimly-lit ritual chamber as sirens blare in the distance.","87248627-cb6a-41bc-8974-572d53e2ed07":"A person on the phone with an emergency operator, looking anxious and scared.","09e6cab6-9463-4f6c-9e28-9bfc9c62e033":"A group of heavily-armed officers storming into a dimly-lit ritual chamber, facing off against a group of crazed cultists.","c1a4a78f-5e49-443a-8676-b96924a6ad38":"A person charging into a dimly-lit ritual chamber with weapons drawn, confronting a group of mysterious figures.","7d10cafe-231c-46d3-8462-8670a3c2001a":"A person surrounded by a group of chanting figures, feeling the effects of their dark magic.","b96f52b3-77b0-4f94-b7c7-f4924423f8a1":"A person carrying their parent out of a creepy ritual chamber, surrounded by doctors and guards who are apprehending the group of mysterious figures.","913c49e9-4180-4a18-8167-eeba42116dcf":"A person on the phone with their mom while standing outside a hospital.","461f587e-2031-491f-af37-c81e361cd2fd":"A person sitting outside a hospital, deep in thought.","ba21b81f-c7a6-4f27-a930-170dfef18350":"A person hugging their mom next to a car outside a hospital.","5ef067e2-8cd3-4672-a1cb-53a21f2e111c":"A person looking out the window of a moving car, staring wide-eyed at a figure in a hooded robe on a street corner.","9c037ea8-3694-4d1f-aa36-25ea8949509f":"A person holding a bag of chips with a mysterious slip of paper inside.","e6012ef7-f933-44ad-9b47-55daffcab938":"A person staring at a slip of paper covered in mysterious symbols, looking both curious and scared.","1eb47384-0205-4baa-bb5a-464d90555ff7":"A group of mysterious figures carrying a wrapped body, with a person in the foreground clutching a mysterious slip of paper.","510ffd21-0e7d-4987-8721-d6ad6d0bfbf5":"A person following a group of mysterious figures down a dimly-lit hospital corridor.","edceed70-b28e-4b72-a979-f3eaeaac1a21":"A person searching through files in a dark hospital room, looking for evidence of sinister activity.","9be72e30-333e-4d12-b09b-880f5ec368b4":"A person wearing a hospital gown like a ninja mask standing face-to-face with another person in a white coat.","85a10e4f-1bcb-4cdf-8df0-f21d5cb4a93f":"A person wearing a hospital gown like a cape, standing on a dark rooftop, looking up at a UFO hovering overhead.","211fd23d-d6aa-48d0-bf7e-09b0dae052bb":"A person huddled in a corner of an abandoned prison hallway, surrounded by debris and darkness.","753c7429-6426-4f26-ad70-84b5d1b5a85b":"A person crouching in a dark corner of a prison hallway, holding a weapon as they prepare to face an unknown threat.","c51288ba-9d2c-41f9-bfc4-31c9dc148a0c":"A person standing with a group of other survivors in a dimly-lit hallway, weapons raised and ready to fight against an unseen enemy.","423dd055-e203-4228-ba73-691d181b661f":"A person recoiling in disgust after licking a prison cell wall, surrounded by eerie symbols and signs of struggle.","3b879c86-5184-44c2-be5a-2e4cce3a0026":"A person cowering in fear as a group of armed guards confront them in a dimly-lit prison hallway.","5cb2b09a-b7ba-4a19-bfcd-83fe525316c7":"A person standing with their hands up, surrounded by armed guards in a dark prison hallway.","88715f3a-6f58-4420-8459-d5fe07e2e4fd":"A person lunging at a group of armed guards with their fists raised, ready to fight.","94002ad3-8fba-4559-92a2-7aa632d525df":"A person sitting in front of a group of investigators, pointing at a whiteboard filled with pictures and documents related to the case.","ba52fef6-acaf-4bce-a395-57066728627a":"A person standing alone on a city street, looking at their phone with a mixture of fear and determination while people pass by without noticing them.","0519fd39-48b7-4d84-84f4-139be9bd4b29":"A person lying awake in bed, staring up at the ceiling with a haunted look in their eyes.","72080263-4179-438a-b36c-9cce52de991e":"A person standing alone in the middle of an empty street, looking back over their shoulder with a look of fear and paranoia.","a5a445c0-a98b-4eb6-8fe9-2183dc0b16ff":"A person staring intently at a computer screen, with an expression of shock and hope on their face.","234babd0-7af0-41a1-b58c-c675e541ea39":"A person sitting in a dark room, staring at their phone with a mix of apprehension and curiosity.","de1e0ea1-b01c-4fc5-a753-f0b9fd6a8e73":"A person walking confidently into a dark room filled with shadowy figures.","2cae305e-65fd-4242-a820-b2635a299129":"A person sitting in front of a computer, looking up information about the Seekers and other secret societies.","a8a25002-c44a-4dd1-a81d-8a759635bf52":"A person holding up a rusty key they found hidden behind a loose brick in a prison cell wall.","c3f1b5d2-c06d-4d36-8aed-1c45897cb2d6":"A person cautiously stepping through a prison cell door, looking out into a dark hallway.","4e2b4aae-86ef-4102-9a6f-4e4e9c853cde":"A person climbing a staircase in a creepy building, looking up towards the next level.","b818deb1-cc74-44a6-ab28-89fb84d4b851":"A person standing outside in the night, breathing heavily after making a daring escape from a creepy hospital.","65aaa505-d30e-488e-b555-7ba869390de1":"A dark silhouette whispering into the ear of the person standing amidst eerie symbols.","a8a8c8bb-b580-495d-a2bc-dc41932099ab":"A person standing amidst eerie symbols, with a look of both fascination and fear as they listen to the voice's offer.","ef3f72d7-6acc-4cca-8f97-b40808294015":"A person sitting at their computer, staring at their screen in disbelief as they realize that everything was just a game.","d630c69d-6add-4698-9932-84bdde485fa5":"A person walking away from their computer, looking thoughtful and curious about what other mysteries lie ahead.","4c45c9a2-ed89-45c8-a01e-8d4be916e4fb":"A person belting out a song in a creepy prison cell, surrounded by glowing symbols on the walls.","42375ecd-e62f-4f7b-81e6-c51554efdd60":"A person trapped in a tangle of glowing symbols, looking helpless and afraid.","e08e6332-629f-4217-935e-00b496aee97a":"A person surrounded by swirling symbols, their face contorted in an expression of awe and terror.","26342510-4927-4004-bc36-20726d3b6135":"A person standing alone in a dark prison cell, looking dazed and disoriented after a strange and powerful experience.","ebf1d3d5-bfa5-4778-9d7c-2f81fe3163c4":"A person talking to a group of survivors in a dimly lit gas station.","b16adf9d-fb80-4bbd-b75f-8f4e0fd35521":"A person holding a book with strange symbols while standing outside a gas station at night.","24cde08e-eee3-43ca-b316-b4592b58545c":"A person running away from a shadowy figure in a dark alley.","b7bbeb05-d11c-4c6d-9b6f-661b252db33d":"A person lying in a hospital bed with a nurse standing over them, looking concerned.","28d5e17a-6aba-4b40-8c87-b12a01190814":"A person standing alone in the dark while looking up towards the sky.","7146d100-3c03-48aa-be3a-d037b07bdbbd":"An explosion behind a person standing outside a gas station, with an ominous figure looming in front of them.","978032e0-d5a0-40a8-9cfb-77b7ce6696c5":"A mysterious figure shrouded in darkness stepping closer to a person, with a foreboding atmosphere.","8b70fef2-dbc0-4f81-b5dc-bab90c4e4ea6":"An exhausted person lying on the ground next to a deserted road at night, looking up at the stars.","099b3907-4f23-4d23-af8a-2663d48d11c7":"A person lying on the ground, looking up at the stars with tears in their eyes.","1389b422-698c-4962-98b2-8f2c92087f20":"A person standing on a deserted road at night facing off against a shadowy creature with glowing eyes.","1293a5a6-d513-4bb7-a63b-7d28e7d43826":"A person standing alone on a deserted road at night with the distant flashing lights of a police car approaching.","09fd7610-c40e-449f-8444-64504d643fc1":"A group of people removing their masks to reveal familiar faces.","c0c569b9-930c-4a2e-a11f-d0aa2e5f29f4":"A person laughing with their childhood friends in front of a creepy building.","39e84dc3-0cf7-4b46-bb69-582c247a1906":"A person walking down a street that looks like it's made of jello while their friends walk beside them, oblivious.","880057cf-e716-47cd-9de2-213918818298":"A person lying on the ground surrounded by a surreal landscape.","bc3cc119-af44-429c-b5d4-978332270226":"A person running down a street at night, looking over their shoulder.","01d2f5da-0d98-46e9-a1d4-c1139985a858":"A person standing in the middle of an empty street, looking around anxiously.","92132159-7997-47fa-87c0-ae74cab45459":"A person walking down a street next to a friendly-looking stranger.","89323007-6255-4b08-8edd-6da80b16c7c3":"A person sitting at a computer desk, staring at a screen.","5a36e8bc-5239-44bb-a160-ca23c39558be":"A person dancing in their underwear while a group of creepy masked individuals laugh at them.","94c691de-bac2-4e96-91cf-5f74ef8df71c":"A person standing alone in a deserted street at night, looking embarrassed and unsure of what to do next.","9d0a2f89-0dbb-4c58-8240-8b7699701161":"A person running down a dimly lit hallway with a look of fear on their face.","3e018223-d708-449a-b453-c2d40842ede0":"A deserted street with no signs of life.","2a6da22f-1dd3-4498-8314-db2f719299e8":"A mysterious object lying on the ground in a dark alleyway.","ca096567-b1c0-4754-85b3-eee35c8f2969":"A person bending down to examine a strange object lying on the ground.","de819af8-bea9-454b-b290-6a0c68c2e4ad":"A person standing in a deserted street, singing to themselves while looking up at the sky.","7be7a0c7-1e24-4384-929c-61d0d866aa7a":"A security guard standing in front of a person who has surrendered.","c48893a0-2030-408d-8d41-5c5d0f2465b9":"A security guard speaking into a walkie-talkie while a person stands with their hands behind their back.","30bcc99d-3e6e-4f24-8c1b-2ec8ab2019b6":"A person being led away by a security guard, looking back over their shoulder in confusion.","c9bd4122-e8ff-4c4a-8acd-56cc2e196d06":"A DALL-E-generated image of a person in a silly costume stepping out of the shadows.","a8f6e046-1e9e-4876-88e1-739df7fbb027":"A DALL-E-generated image of a person throwing their arms wide in a creepy hallway with blue light shining on them.","4bea0f62-ddf2-4097-87f6-604d63c1dc9f":"A DALL-E-generated image of two friends walking down a creepy hallway, both laughing and looking relieved.","10e31c48-82f0-45e5-87d5-b3f0c49986a4":"An illustrated image showing a person fighting against a creepy figure in a dimly lit hallway.","3a811c69-4901-464f-8206-6a6cd27e5e95":"An illustrated image showing a person lying on the ground while a bright light shines down on them.","6f73bfbd-21c5-498f-a4b8-43668026a449":"A person talking to a creepy figure in a dimly lit hallway.","1e016878-99c9-4ee8-a734-b193eabebd63":"A person walking towards a sunrise over a city skyline.","80b27d65-1389-4c34-a322-7f8cbdfe019f":"An image of a person lying still on the ground while a creepy figure stands over them.","a22624c8-fa78-4b89-94a1-b658da3c4310":"An image of a person rising from the ground after a brush with danger.","87afb1e0-cf49-4f06-9094-c22c265c2a74":"An image of a person standing in the middle of a deserted street, looking lost and confused.","ea2e6d11-30ed-48e7-9678-d395e291536b":"An image of a person hugging their loved ones tightly, feeling grateful for their safety.","71382d96-3fe8-46c2-8549-813827eac043":"An eerie room filled with strange artifacts and symbols, with a figure dressed in black robes at its center.","10a0584f-9b9f-494f-bef4-ff8a40cef752":"A creepy figure with glowing eyes staring directly at the player.","eda0a571-076c-4039-97a2-d9a87ba6e24c":"A person being overpowered by a sinister figure in a creepy room.","bcb352aa-0c42-4db8-9419-41c4d1b9a92d":"A person lying in a hospital bed while surrounded by doctors and nurses, looking haunted and terrified.","44077ddb-7efa-4a28-a829-d0b1d48e72b8":"An image of a person trying to open a locked door in an old, abandoned building.","a6021b1f-20e8-4202-8dee-f1ee7080a9a4":"An image of a person running down a dark hallway, looking back over their shoulder as something chases them.","691defad-7d6f-4b81-b374-5be648745e41":"An image of a person bursting out of a door and into the cool night air, gasping for breath.","9a22e1d7-eb97-4606-b62c-156ad46e94d8":"A person singing in a dingy hallway while the surroundings become brighter and cleaner.","f0ae8376-238d-4469-9065-b898b94767cc":"A person facing a group of old-fashioned strangers in a clean, bright hallway.","febdd120-cef1-426c-8f5c-bd14da55fbdb":"A group of people walking out of the once-creepy building, bathed in a warm glow.","8a897d85-ad8b-4606-8b7f-8cab58232790":"A person sitting in a dimly lit office across from a skeptical-looking private investigator.","cd74f6fc-2574-42b6-a596-3c7ee1802086":"A person talking on the phone with a private investigator while looking scared.","6b6163b8-cd1a-4915-9339-e288c9472693":"A person standing in front of a hospital room door, looking scared while listening to a strange noise coming from inside.","28ddf429-68d9-45f0-a8a0-9e829efdf112":"A person slowly opening a hospital room door, peering inside while holding their breath.","953dcee9-2be3-4b27-97c1-a7bb8e6b1139":"A person running down a hospital hallway while looking scared.","63d0e9c3-459d-4292-afaf-ca20fa1d75f7":"A group of people sitting around a table with candles and crystals while holding hands during a seance.","4f9fd261-3e22-4580-8a9c-3502ead936fa":"A person standing alone in a dimly lit room, looking at a piece of paper with a drawing of the creature on it.","7b4877b2-8f8d-4588-b71a-6fd24c8ce924":"A person holding a Sharpie and drawing a funny face on a surprised-looking creature.","a455c0f5-1c7e-4a75-93a6-168924c317c4":"A person looking at a business card in disbelief while a smiling convenience store clerk looks on.","701252f8-17ac-4512-862e-3ece7bcd17a5":"A mysterious figure standing in front of a large, ornate door with a brass knocker.","4a84bc0c-b4cf-45ef-a26e-7708b0bb393e":"A person sitting across a desk from a wise-looking professor while trying to absorb what they've been told.","1a94ea3e-5e33-40d5-9c34-0ad4bc208b80":"A person lying in bed in a dimly lit hotel room, looking scared while casting a glance towards the door.","c8d64a49-c92c-4ebd-8dc4-5b7568428151":"A person standing in a dimly lit hotel room, holding an old book with strange symbols on the cover and looking out into the dark hallway where the store clerk just disappeared.","4168fb07-269a-440e-af41-ba992729d682":"A person looking at a candy bar with strange symbols etched into it while standing in front of a shelf of candy bars in a convenience store.","dc9a34c8-1f8a-46f5-bdbf-522af2656940":"A person peeking through a cracked door and seeing a strange ritual taking place in a dimly lit room.","69e07aa5-fd25-4d60-8c13-8a61c7dbcdf9":"A person surrounded by shadowy figures and looking scared while trying to fend them off.","b2bf4b81-49d7-4472-b8e1-3e53a95237c3":"A DALL-E image of a person in a hospital room hugging their healthy parent tightly while crying.","866d5ec8-5750-4974-ada9-ceb121470d30":"A DALL-E image of a person handing another person a piece of paper in front of a burning hospital.","efbeb37e-0543-41b3-8cf1-379af8f199c2":"A DALL-E image of a person talking on a phone while looking out of a window.","ea3c4a3f-9408-4fae-9668-5b4b62c69260":"A DALL-E image of a computer screen with a text editor open and a person smiling in the reflection.","614d3569-f047-415b-80e1-5c88c0e5d5d2":"A surreal landscape with floating islands and colorful clouds.","74068161-7b55-4b21-9340-dfa2775df055":"A person standing on a cliff, looking down at a group of fantastical creatures below.","7c9a8ce9-bf81-483d-854a-7f0de5f0acee":"A person waking up from a peaceful sleep with a smile on their face.","0e13f5e3-c2aa-4ac7-b530-212c99f07e29":"An image of a colorful flower shop with a happy customer looking at a bouquet.","b1517448-f6fe-439c-874a-1288946cf04d":"A person standing in front of a wall of flowers with a pensive expression on their face as they contemplate the mysteries of the universe.","edbf1d9b-52e8-483a-9012-e76a4c62dbfe":"A person wearing a floral robe, standing in front of an altar with other cult members, holding a bouquet of flowers. In the background, there are rows of flowers growing in a garden.","3e1aea5e-22ed-4707-94d7-fda5f87db766":"A person holding a strange device with a glowing screen while standing in the middle of a flower garden. In the background, there is a portal or wormhole opening up. ","db78e80c-aa4b-479b-a168-55fa062eb2d1":"A person sitting up in bed with a bewildered expression while their guide stands beside them.","153cf6eb-307b-4661-8de8-9c65663e2310":"A person standing in front of a refrigerator with an open container of spicy food, looking guilty while their guide stands next to them holding their nose.","768b9270-5676-4673-aa49-683fe700a493":"A person standing in the middle of their messy bedroom, surrounded by clothes and other clutter.","bd915745-6497-45ab-b1ce-76cdd8cb8032":"A person lying on a beach in Hawaii, sipping a drink with a small umbrella in it and looking relaxed.","c1a9d3c4-6a06-4f14-9fc7-1b56ed8d7e9d":"A person holding an ID card that has their face on it but a different name and occupation.","dee9056a-3513-457c-9177-4b4acc9d5b4e":"A person looking anguished as they clutch their head and struggle against an unseen force.","19184466-2867-432d-9023-cb72b1c375de":"A person lying in a hospital bed while family members stand around them, looking concerned.","1cb37fc8-904e-4e98-98a3-a00138391632":"A person hugging their parent in a hospital room while crying tears of joy.","1bd9a29f-3a5b-4958-96da-cf5c361d8203":"A hospital room with warped walls and a glitchy appearance.","9762ad08-15be-45f4-a637-225dbf20e31f":"A person sitting in front of a computer terminal, surrounded by digital code.","4517848a-e335-433b-9c48-3a3706b09f35":"A group of developers standing around a person sitting in front of a computer terminal, congratulating them on beating the game.","2ce98b40-def2-4687-9b3e-d757f8e0d092":"A person standing alone in a twisted and grotesque hospital room, surrounded by creepy creatures.","f01d5c37-38b8-40ac-88f6-744786c0db6d":"A person struggling to run away from creeping creatures in a twisted and grotesque hospital room.","993b37fc-0ed3-49d3-b51a-489ace7f48c1":"A person lying in bed, looking thoughtful and introspective.","ca788ea7-bb15-47c9-be29-21286a0d820c":"A person sitting in front of a computer, looking focused and determined as they play the game.","892bd21e-1c98-4f43-8e1c-a48d7f053e3b":"A person staring at a computer screen, eyes filled with tears as memories of their parent flood in.","1a21cf42-346b-4641-a49a-340ab5835793":"A person smiling triumphantly at a computer screen, having completed the game.","f8e2a0ff-bca5-4763-abfa-c328b87169fc":"A person standing up from their computer desk, looking confident and ready to take on the world.","93644608-8333-4edb-970c-51f8578e171e":"An image of a smashed computer with bystanders looking on in shock and disappointment.","1326e6ad-e31d-4afe-a00d-cd75b085a15d":"An image of the game designer offering a job to the player as they walk out of the building, with the smashed computer in the background.","5894bc74-741f-43f5-8bc8-e2511bcd3e89":"A person doing a silly dance and looking at a small black box in the background.","75f335d2-483a-46c4-b173-58ffabcd4333":"A small black box with a key inside, hinting at more mysteries to be uncovered.","fcc3eb64-8a8b-43f0-ac02-5712ccf90013":"A person standing with a mop and a silly grin while the shadowy figure with glowing eyes is lying on the ground.","fdd333ce-3d59-4a87-adef-0f65b16f5b6c":"A person looking around a dark and creepy hospital room with a mop in their hand.","c722cbfa-ab1f-45ff-be6f-be4f7519d558":"A person holding a phone with a relieved expression.","6693d89d-524c-4ca3-85b0-2c9cc01f15e4":"A person standing with a mop, trying to have a conversation with an unconscious shadowy figure with glowing eyes.","ca7c6884-9a41-4499-9020-73588f79fb0c":"A person holding a mop, looking at a weakened shadowy figure with glowing eyes.","e547ed14-ad1a-40d9-b950-7ccbef62de03":"A person holding a cute puppy while walking out of a hospital.","e2aac0bc-526c-4fee-b366-6c37b0701231":"A person dancing with a shadowy figure in a dark room, both of them caught up in the rhythm.","7c7517b0-57e9-40f8-8587-051b5e5304b6":"A shadowy figure with glowing eyes standing solemnly in front of the player.","18287b30-a396-4e5d-827f-2a23cbd0fd1a":"A large dance hall filled with people watching as the player faces off against the best dancers in the world.","73de8802-64a6-4131-b5ae-e3e47e45f6a3":"The player standing triumphant on a podium, holding a trophy as the crowd cheers.","91b458b3-586b-412f-81c9-42267c3e6f3b":"A person tiptoeing past a figure with glowing eyes in a dark room while they're still dancing.","7625e489-c219-4d24-aedd-6c4cbb8e4ad4":"A person standing in front of a figure with glowing eyes, realizing that they've been caught trying to escape.","05e993fa-80b7-4c69-a30a-d101869b5f3d":"A shadowy figure disappearing in a burst of light as a person tries to escape.","53ec356d-de2a-4c27-ad3c-ee989718092d":"A person standing alone in a dark hospital hallway, wondering what will happen next.","8c171b96-5ebb-4445-919c-becc9c95412d":"A person sitting across from a shadowy figure playing chess in a creepy hospital room.","c383f209-30ae-48f9-9f17-449a34632238":"A bishop taking a king on a chessboard.","add6b017-6c5f-4dce-9982-7b69d854f878":"A person waking up in their own bed with a chess piece in their hand.","fec33eb3-3d7a-4cd5-af4a-b1d7b3417245":"A chess piece lying on a table, casting a long shadow in the light.","eeeee895-14a5-4c31-92ff-5a341f3329fc":"A person kneeling before a shadowy figure, holding up their hands in desperation.","ba95c65e-802d-425b-adae-3c6ce7008899":"A person running down a dimly lit hospital hallway while a SWAT team confronts a shadowy figure.","f4ce3ef3-9143-4460-adda-a222017fbfec":"An explosion lighting up the night sky over a hospital.","2f9ea4fb-5b3a-43cd-86d0-38f15fbad014":"A person battling a shadowy figure in a dimly lit room.","a35d1b81-cc9e-4d39-bcba-9e3dce2c2542":"A person looking around a laboratory with mysterious equipment.","1dcf460a-73b0-4a08-9572-07580d457663":"A group of people in white coats searching a laboratory while a person hides behind a table.","6a68b332-d60f-4d02-9af6-52cfed81a0d7":"A person standing outside a hospital on a deserted street, looking around anxiously.","0e398ca1-58dd-4e5c-b46d-83f29979c9a8":"A person lying on a metal table with a shadowy figure looming over them.","ddd2213d-2bbf-4ece-a73a-653f9c92a419":"A person sitting in front of a bank of monitors with a message reading \"You Won!\" on the screen.","41b9bbd6-4533-407e-b857-8d410eef55fd":"A person looking at the camera and addressing the player directly.","71cf24c7-7013-4a9d-b059-1d2ead718d97":"A person holding their hand out, demanding a prize.","8c905fb1-3c2a-4e58-954d-e43266380b4c":"A person standing with their arms crossed, ready to take on the game makers.","6e658908-b6bd-4225-8ef0-328bc1e89f72":"Two figures in lab coats facing off against a person in a science lab.","fa806a59-6eda-45f5-86a6-3f1d6fad30d4":"A person shielding their eyes from a bright light in a science lab.","e6e3942a-9eb6-4264-85eb-0cfbd2bf311f":"A person sitting on the floor crying in a dark and creepy room.","3ac067e3-70a4-4a4d-807d-e96925b54bd1":"A scientist crouching next to a person who is crying on the floor.","0babd9c2-d065-4293-a262-ce93da1d653e":"A scientist explaining the situation to a person who is listening intently.","f761d9f4-6089-4e80-803c-7f440be2c53b":"A person standing up with a determined look on their face in a science lab.","3dc7fdc2-9ea5-4999-88cc-68d444f02de6":"A person holding a wrench and smashing a lock on a door.","30593799-d21f-4be4-977e-80c983c8be67":"A person carrying a loved one out of a creepy hospital room.","5e080f9a-1288-4c24-8c14-79b2336e2db7":"A shadowy figure with glowing eyes chasing after a person and their loved one in a hospital.","8747864a-46b7-434a-b232-587d8eb55911":"A person carrying their loved one out of a hospital and into the sunlight.","7a7ba041-35f5-41f4-b61f-c64909dd8fc3":"A nurse standing in front of the locked door, looking frightened.","69b666d4-1c6c-472e-8fd9-7aa9fa205f56":"A shadowy figure handing a key to a person in a dark hospital hallway.","227f0ae3-0967-413f-9fe5-68ac945f1dbd":"A person standing in a dimly lit room with strange symbols on the walls and a sickly green light coming from an object in the center.","91bf99c9-a1c0-4091-afb6-df2d240df9ca":"A person lying in a hospital bed with a bandage on their head.","8b00d556-3273-4539-961a-5aaf8d3dbd31":"A person leaving a hospital room looking worried.","87d29ed1-1a95-4984-8dee-5fb081da4673":"A shadowy figure disappearing into thin air while a person looks on in shock.","3a2262ea-929f-43f3-a41c-728ac02af0dc":"A person wearing a cloak holding a device while looking at a symbol on the ground.","be08e418-cafb-404d-bffe-a21459321e68":"A person wielding a cross and holy water facing off against a group of cultists in a hospital room.","8476c574-0dcf-4db8-80ee-ae186d6e884c":"A person leaving a hospital with their arm around their recovered parent, with the moon shining above them.","2c7c973d-299b-4b6c-b6a5-7878140cd2da":"A person dancing with a shadowy figure in a dark hospital room.","6e1d4273-6023-40b7-93a8-076e2922ac8e":"A person dancing in front of a shadowy figure who is bowing in a dark hospital room.","95169f6d-9f3c-4c29-b462-2c60707717ea":"A shadowy figure standing in front of a person who is looking relieved.","6ad5ead8-86ca-4eca-a15e-073128b90467":"A person driving away from a creepy hospital while looking back at it through the rearview mirror.","b92d5614-b5fa-4d38-a2cf-080ad81173da":"A person running down a dark and creepy hospital hallway with a shadowy figure chasing them.","d04e5432-617a-4821-940d-234194a33e7b":"A person standing outside in the early morning light, gasping for breath after having escaped from a dark hospital.","953107d2-1c47-4f06-96d5-09560eb8c4b1":"A person holding a scalpel, looking shaken after having escaped from a haunted hospital.","d22e5f25-3c20-401b-a0c7-210fee1b964e":"A person sitting with their back against a wall, holding their head in their hands and looking traumatized.","3b35b84a-f4e7-4da5-b0b8-8b1810df4f4b":"A person frantically dialing a phone on a desk in a dimly lit hospital corridor.","d92f5334-57c1-4767-aa51-4c45d4938970":"A person sitting on the floor of a dimly lit hospital corridor, holding a phone and waiting for help to arrive.","d98763ef-504e-4c3b-9732-f690c0160745":"A person crouched behind a plant in a dimly lit hospital hallway, trying to hide from a shadowy figure with glowing eyes.","57718208-f85d-47d7-98b3-bc5b4a23d85a":"A person peeking out from behind a plant in a dimly lit hospital hallway, listening for any sounds.","c03b2e13-cb18-4749-a4d4-f0dd0a188ad4":"A person using a paperclip to pick a lock in a dimly lit supply closet.","158ea372-3a83-4828-a0b1-f494f821a0b9":"A person stepping out of a dimly lit supply closet into a bright, busy hospital hallway.","f32595e0-1626-4b48-a95a-8a6a1de63e0a":"A person peering into a brightly lit room with their parent sitting up in bed.","71fc9c9d-fc47-4582-8f87-4cc25758d268":"A person walking out of a hospital while looking back at the building.","5252c1d9-5ba9-48dc-a100-0feb0b8341ab":"A dimly lit supply closet with boxes stacked up against the walls, with one box shaking slightly.","2a59856d-3ee0-4581-bfcc-f1293f2ebbd7":"A person opening a box to find a startled cat staring back at them.","88c5a32b-6907-473a-bdbe-a5f96c6400db":"A person sitting against the wall with a contented cat in their lap, looking much calmer than before.","174bfb9f-0113-4ba9-8ce3-ba223649de95":"A shadowy figure with glowing eyes standing in a doorway, grinning menacingly at the player in a dimly lit supply closet.","f5b2781c-3fe9-4001-85ce-30d9b667e0ad":"A person standing up to a shadowy figure in a dimly lit supply closet.","7816c62f-9995-4d76-bf2a-d4a30a95e2fb":"A person pleading with a shadowy figure in a dimly lit supply closet.","ec5c8abe-6ae8-4f1d-ba8b-6a528dfb205d":"A person wielding a syringe and surgical scalpel, attacking a shadowy figure in a hospital room.","86965c80-61d0-4664-a1fa-d93fe278757a":"A person standing alone in a dark hospital room, looking pensive and reflective.","8df4998f-dd12-47d9-82f8-82d38d78028c":"A person standing in front of their parent, who is lying in a hospital bed with the strange symbols still visible on their forehead.","b714fa8f-65bd-46a4-8054-b426b9c7ccb3":"A person hugging their parent in a hospital room, both of them smiling with relief.","9c4ef1f7-c59a-477d-b491-290dae96f7b8":"A person holding their hands up in a calming gesture, trying to reason with a shadowy figure in a dimly lit hospital room.","823611f4-8200-4f99-b58a-300f51fff2ab":"A person talking to a shadowy figure in a dimly lit hospital room, trying to negotiate a deal.","09ccadf3-e563-429a-9d8b-a97cdd5cbe10":"A person struggling against a shadowy figure in a dimly lit hospital room, while voices can be heard in the distance.","da55845b-31de-4f79-b1e8-4fbd6075c066":"A person running down a hospital hallway, with medical staff in the background rushing to help them.","065b1256-69fc-40ef-a592-ab76e613daa2":"A person lying motionless on the ground while a shadowy figure stands over them.","6c127f18-1df4-4a17-b5ca-530ddeb2c282":"A person cautiously walking down a dimly lit hospital hallway.","19bd267b-7328-45d5-a802-f3c38e3a0619":"A person emerging from a dark hospital into bright sunlight and being embraced by family and friends.","55f6de43-d025-48c8-ab3d-0c1869f4e0cf":"A car driving away from a hospital with the silhouette of a person in the foreground breaking the fourth wall and looking directly at the player.","4114cf78-9b06-4b37-b826-a8690a9c4066":"A person standing in front of a group of skeptics, gesturing emphatically as they explain their supernatural experience.","59e39dd0-a8a5-4aaf-8a57-4b785ddc6589":"A person standing alone, gazing out into the distance with a sense of wonder and fulfillment.","59624083-c016-442f-8d28-e247facaf6a2":"A person sitting alone in a hospital room, looking relieved.","ce28db80-484c-47d5-98d8-fb314574a972":"An orderly with a tray of food giving a thumbs-up to a person sitting on a hospital bed.","1d1c1bb2-b1df-429c-9375-1b1857099eaf":"A person opening a hospital room door to reveal people in white coats.","fc12ec7b-5d16-48d1-885d-9d2021bd7f86":"A group of people in white coats explaining their mission to a confused person in a hospital room.","41959a8f-045e-4f34-8786-5bed7c867f7e":"A group of people in white coats leaving a hospital with a person ready to face the unknown.","d91b0142-be5f-4ed4-8b09-c686d16fedf0":"A hospital room with furniture stacked against the door.","83f7b22c-d9b7-454d-90bd-f87614d37a54":"A group of armed hospital staff leading a person out of the dark hospital room.","02d20ca6-8f29-4095-a42c-0fff82fa4ee7":"A person climbing out of a hospital window onto a rainy street while lightning strikes in the background.","05d49ae5-be6c-4acb-8206-7eb1bf6dd428":"A person running down a dark street in the rain, with a sense of relief on their face.","2410e1d3-32e9-4bd5-81a0-39412a8c4c93":"A person dressed in black, wielding various weapons and looking fierce and determined.","3d504bdc-3ea6-488c-8fde-cf99c24f014a":"A person standing in front of a wall covered in pictures of conspirators, their expression full of anger and determination.","0f8347c2-f9ee-4cdc-a4ac-7bf3dcba2794":"A person looking at a large map with strings connecting different parts of the conspiracy, trying to figure out how to take it down.","3f5447e9-62ce-46f6-8abc-c8aa3352759b":"A person sitting alone in a quiet room, deep in thought.","094e15b7-f75d-4cb8-b6ff-b2b2927c8487":"A group of people gathered around a table, looking at documents and sharing information with each other.","8cdaa7ed-ee1e-4da2-a407-5510039c94c1":"A person standing in front of a crowd of reporters, holding up a document and looking triumphant.","82042789-9700-4f2a-8a1a-fce7fcb3b99b":"A person sitting in a therapist's office, looking relieved and hopeful after a session.","f5e6dfa5-cd01-446d-8679-54ff973b547a":"A person walking towards a bright and hopeful future.","be68dd0d-cbb8-4b39-a6b3-a7045a3e6403":"A person holding hands with someone else, conveying support and empathy.","a9e7c83f-4aaa-4451-abbd-3a11ce043083":"An image of a map with a red circle around a small town.","8452ebfc-e221-4314-9096-b155cd11ba9c":"An image of a person walking down a deserted road towards an abandoned hospital.","f86b0fe0-32aa-46f2-9fca-e3123d47ef21":"An image of a person turning around to see a group of people in lab coats.","048ff9ee-6ed3-4c8b-bb92-3dbb2574a853":"An image of a person shaking hands with one of the scientists, looking hopeful and determined.","6ef74b0c-44d9-404b-8c6d-63c2ea54cd34":"A person lying in a hospital bed, looking alarmed as a group of officials enter the room.","7dbb6b19-175e-43dd-96e2-8a3c171b078d":"A person talking to government agents, their expression full of shock and disbelief.","1beebd81-c24d-4c17-a025-490ff820f8f4":"A person signing documents with a conflicted expression.","079b7493-0333-4afd-91aa-4d6a608448d2":"A person walking out of the hospital, looking back with a sense of unease.","162b8e8e-9ff1-472a-bdcd-4bf8fa5bc56d":"A police officer poring over files and documents as part of the investigation.","2a709a32-fd18-4985-935e-d13ff1cdc427":"A person standing in front of the hospital, looking at the memorial with a mix of sadness and relief.","98ad3d1f-db02-4aac-b4f7-7bb5207d6597":"A person standing outside in the sunshine, looking forward with determination and hope.","aae56295-b1f7-48c9-b056-4a8430af998e":"An image of the group of creatures and the player traveling through treacherous terrain, facing obstacles and dangers along the way.","30dd0868-688b-4b13-a26f-94b8f03b85a4":"A serene image of the creatures living peacefully on their new island home, with the player standing in the background, looking out at the horizon with a sense of contentment.","01d54bb3-00d3-4c18-992a-f4f769c557af":"A person walking alone on a dark city street, their expression full of dread.","ba9971b1-c7da-47f9-b9df-22700212358f":"A person sitting in their bedroom at night, looking terrified while a shadowy figure looms outside their window.","374fbb88-8ac1-45e3-9834-b4cd3b9b4033":"A person reading a note from the creatures, their expression conflicted.","fa419845-8db4-4c7d-a49d-36dae2e93afe":"A person standing in front of a portal to another world, looking resolute and determined.","100f0a95-8bf3-4d89-9896-89b965cb6cf9":"A person sitting on a throne, surrounded by monsters who are bringing them offerings.","007359af-a9c6-4f9b-b72c-e9d0b29657f6":"A panoramic view of the hospital, with the player sitting on a throne at the center, surrounded by their loyal subjects.","906240ce-9b09-4aa8-afec-8ce09ad2b8ec":"A person standing alone in an empty hospital room, staring off into the distance with a look of contemplation.","5e6b6c2e-3a10-4709-910d-ddbddf9c7585":"A group of police officers entering the hospital with their weapons drawn, looking apprehensive.","14abdc77-f247-4817-8921-b3c64e84e94a":"A person reading through scientific documents and notes, their facial expression full of horror and disbelief.","9da52a21-31ec-4817-8f60-6b9b63204ac8":"A flashback scene showing the scientists conducting experiments on creatures in a laboratory, hinting at the true extent of their cruelty.","3aa4b408-ae62-4915-b58f-bff4c53f6ba4":"A person walking away from the hospital, their facial expression full of sadness and contemplation.","93e61169-0c79-4a0b-8a60-f41c8d0ea52d":"A person standing in front of a map, trying to track down their target.","b463a2b4-f802-477d-b978-0a81af4feba4":"A person knocking on the door of a dilapidated building, with a look of determination on their face.","2981608a-27db-4bac-9940-cd7ba31b2978":"A person standing in front of a rundown building, looking nervous and scared.","6b0c1a27-dcad-441d-8600-4253cbca10a6":"A close-up of a person and a child hugging, with tears in their eyes, conveying a sense of relief and redemption.","21ffd1ee-68f3-4d1f-8e72-5fca18f55589":"A person smiling while helping others at a soup kitchen or homeless shelter.","108a7a53-d279-433e-95ac-8afd4a4f5d8c":"A person speaking to an audience about social issues, looking confident and empowered.","0c227457-1251-4743-b0ce-e05db47f90ee":"A person hugging the child they left behind, both of them looking happy and forgiven.","0d55d2f0-830e-41f3-8b59-768524d4842f":"A person and a child walking down a long, dark hallway, holding hands tightly.","34e1c7b2-658c-445d-a925-59cc191eece1":"A person and a child standing in front of a blocked exit, looking devastated and hopeless.","9b26a31e-f802-4bc9-8fc0-c0abd7e5fdc4":"A person and a child emerging from the hospital into the daylight, surrounded by rescuers and feeling both relieved and emotional.","12e6c9ff-a4c4-4d04-b48b-6e8571cbb968":"A small, dark room with a barricaded door and a person and a child huddled together in fear.","4e23fba3-a858-4aad-97e4-cbc16f413633":"A clock on the wall showing that hours have passed, while a person and a child sit huddled together, looking scared and anxious.","cb052606-9082-4b07-8bdd-7d3319d74214":"A group of armed soldiers bursting into the room, providing a sense of relief and safety.","26727225-ea62-4938-a4af-c8561d9ec92d":"A person and a child exiting the hospital, with a desolate and ominous landscape in the background.","f4cdbcac-8cf4-46f0-9fa7-de65362ef379":"A DALL-E-generated image of a group of people eating pizza and laughing together.","0a9783d4-5ce1-42c3-b282-bbee8861bb44":"A DALL-E-generated image of a person driving away from a hospital while looking back with a sense of accomplishment.","6d50a3c6-4b67-4cd0-aa84-5218e1d55638":"A group of zombies lurching towards the player and the survivors.","aaf79791-1113-4322-b4e1-a4fcde208ab8":"A person swinging a weapon at a zombie, with other zombies closing in on them.","f87b84fc-1f46-4ff7-b5f9-ed58bca782ce":"A person looking up with hope as they hear a faint sound in the distance.","03b57010-71a0-4d1e-acaf-7edd5f8b1e7b":"A group of soldiers arriving to save the day, with zombies in the background.","af5202d1-4833-4e45-ac37-db4adc9479d6":"A person knocking on a door, with a sense of determination.","8f7d773a-93df-4058-88be-bfa6361b0d83":"A person going through files and documents, looking for clues.","72aaaac1-0d47-4e7a-8d06-921cfd213381":"A person looking over their shoulder, with a shadowy figure lurking behind them.","acdb3407-38e3-469b-a573-525ccb874bb2":"A person looking through a magnifying glass at a document.","8aa2734f-ba63-4949-a08f-dd69f81e2625":"A person burying their head in their hands, looking defeated. (Misleading option)","230d6129-b627-4824-8bdf-d522865d5eb0":"A person sitting alone in a dark room, surrounded by empty bottles and pill containers.","f467a87c-aae9-4c0a-bb61-62c34737da94":"A ghostly figure of a person with a peaceful expression, conveying acceptance and forgiveness.","ae509a5a-7090-4f9c-858e-18d0fc9aa6c6":"A DALL-E image of a group of survivors joking around as they walk towards safety.","0501a97d-05d3-4b79-b5ec-7beb9af83903":"A DALL-E image of the group of survivors sitting on a bench, chatting and laughing together.","3315b822-2b9a-4be2-aaca-8f14589143c4":"A DALL-E image of a person standing on a hill, looking out at the sunset, feeling content and happy.","e797adbc-712f-4fdd-a434-8507355c44e2":"A person standing outside the hospital, looking back with a sense of guilt as the other survivors walk away in the opposite direction.","98cce78e-8a71-4b36-8210-22ea27a68efd":"A person standing alone outside the hospital, looking down at their feet with a sense of regret.","664e7887-3c7a-4092-bb95-04fcebd54a5a":"A person walking down an empty road, unsure of where they're going but determined to keep moving forward.","8b97b5b2-c1b2-4450-af65-2267c0cdce99":"A person standing bravely in front of a horde of dangerous creatures, ready to make the ultimate sacrifice to protect others.","8a975b78-4330-42ca-9711-108c60afaec4":"A group of survivors sitting together outside the hospital, looking battered but alive.","caae90f2-c6f0-430a-a1dd-82d2ee11762d":"A person receiving a flu shot with a big smile on their face.","628b02c7-21d1-4722-bd61-a600432c8447":"A person eating ice cream and laughing at a group of people dressed as Ghostbusters.","f63e6a30-b4fa-4f84-ba5b-3c1848012536":"Two people raising a glass in a toast, looking happy and relieved.","244d5bd8-96e4-4ffa-b68e-0163b045d7d1":"A person sitting alone in a dark room, looking haunted and tormented by their experiences.","90290b72-d513-4ed4-a888-9442128babbe":"A person staring fearfully at a dark corner of a room, looking like they're about to run away.","fafd0b49-62e1-4a3b-8a00-ae5328773656":"A person speaking to a therapist or counselor, looking like they're finally starting to come to terms with their traumatic experiences.","f865f523-8f03-4a3f-93c3-b724c560136b":"An image of a person shaking hands with a government official across a desk.","29372de0-5248-4264-b272-c4a7f210edcd":"An image of people celebrating in the street, holding signs and banners.","462ee1e7-fe7d-48bf-997f-fa4f9a946d20":"An image of a person looking out over a city skyline, feeling hopeful about the future.","cba2674a-d27e-423b-b13e-dc5cd9f12cb7":"A person carrying a thick folder of documents, walking into a newsroom.","6bbae687-2531-4539-ac19-03e5bdd9b865":"A TV screen showing breaking news about The Syndicate while people watch in shock.","26e0f410-511c-4339-8230-6aa74eae2b89":"A group of people in handcuffs being led away by police officers.","9371919b-4530-4aa4-b49f-0e82a9111665":"A person standing with a smile on their face, surrounded by congratulatory messages and awards.","56927bbb-034b-451b-ab37-a7ffeb3516e1":"An image of a person in disguise working in an office with other people around them.","4b69e8ef-2ce6-4110-9962-8875cde60656":"An image of a person sitting in front of a computer, looking at files that reveal The Syndicate's plans.","8cbed1ac-7f47-4229-a4c9-56e5cd802a21":"An image of a person standing in front of a news camera, talking about The Syndicate's downfall.","e7d50de4-65a7-4563-ad66-6f1ee9ab0be5":"A person with a suspicious expression, looking around a futuristic laboratory.","f43cc8a6-8b14-498f-a1d8-689c25d01214":"A person standing in front of a computer screen with a look of shock and horror.","09776638-a669-42ee-bf79-25fd649215b7":"A person walking away from a futuristic laboratory, looking relieved but still suspicious.","89733f4c-e44f-495c-a3b1-979d2fc80712":"A person cornered by a group of security guards in a dark hallway.","00e696d0-d493-4a26-9fd5-96511892b98d":"A person crawling through a ventilation shaft with light at the end.","0cb80d3a-11cf-44b3-935b-e39e8f9e583c":"A group of scientists standing in a laboratory, looking guilty and ashamed.","8c1b7290-3edd-43bf-8c0f-422289c865b7":"A person driving away from a futuristic facility with a sense of purpose.","c690e6b9-d25d-4064-b4cf-63ba4548e926":"A person stepping into a portal with a sense of awe and wonder.","b171fc43-aa5c-4216-ada3-256912de5ccb":"A person standing in a fantastical world holding a communication device, looking sad and alone.","2367267f-1300-42bf-9db2-075434e73e8a":"A person walking into an empty house, looking reflective and emotional.","e62c8dd7-baf5-4fd7-aac7-8b2c0b401bea":"A person holding a coffee mug, looking contemplative.","4802ba32-842c-447c-be4d-40716b21f7ac":"A person standing in a crowded bazaar, surrounded by strange creatures and exotic wares.","66af8de6-c8a7-4eb0-a8d0-f800906f80ee":"A person jumping through a portal while a disgruntled merchant waves a tentacle at them.","8e571282-0a95-47f2-810a-ae29ffcbe30e":"A person nodding in agreement while a group of scientists look at them with surprise.","c0b35d3c-238a-4504-ab06-3ea2fd0a9bfe":"A person smiling while a group of scientists take notes and examine them.","e3b610a6-b485-4109-96f1-e0f016a24d8d":"A person standing in front of a crowd of scientists, receiving an award for their contributions to medicine.","5a0c99b3-8150-4b62-9e1c-2ead1e0b84d1":"An angry person being held down by scientists in hazmat suits.","0ff05673-39d2-420c-b920-6ae4f5e0c941":"A person being studied by scientists in hazmat suits.","9a7edf63-eb57-485b-a64b-49845a2daf5f":"A person standing in a superhero costume, striking a pose.","26b01add-8a58-43bd-93eb-46fdd4bcaea8":"\"The Superpatient\" flying towards a setting sun.","e99d81a0-78e3-4f1f-b62c-2d2640fe3f69":"A person looking at strange symbols etched into the stone floor of a dark ritual chamber.","f8219e1e-4b47-46b4-ba9e-4c636cb0cef7":"A person having a serious conversation with their family.","ffe8e142-9b6e-4cc0-9af0-e7e29d667c86":"A person being initiated into a secret organization with other suspicious-looking individuals.","f0e33b65-9bae-43fa-af67-bc8f46ab254f":"A person making a phone call to report a dangerous cult.","4e55a19f-733d-41eb-b0bb-d84e2ea9fc3f":"A person lying on an altar with their eyes closed, while shadowy demons surround them in a dream.","41077137-9b2d-41bf-b52b-34af4ed40397":"A person lying on an altar, looking up at hooded figures looming over them.","eae0b1ef-fcbe-4501-bbd1-2f7aff2a5cce":"A person being dragged by hooded figures towards a dark and ominous portal.","cf8bc302-5a6b-4cfa-93e1-efc08d1716d5":"A person sitting on a hospital bed, looking relieved and grateful.","98ad440b-010a-416c-a540-8e2921f48f66":"A surreal landscape with purple sky, green sun, and eye-trees.","f52ad235-e2c7-43e6-a593-24e598e7ff10":"An otherworldly temple with an ethereal device in the center.","6abb3c99-cb14-4d0f-a72c-a55eb74d3d96":"A person in a hospital room with their hands glowing with bright light.","43aba3c7-7259-49f3-a958-34025cd8375f":"A person lying on the floor of a hospital room, looking exhausted but relieved.","93e91422-8661-4dbf-bd09-433dd358caae":"A person holding a phone with tears streaming down their face, looking relieved.","9af63592-b75f-4c29-896b-03e4167136c3":"A person embracing their parent in a surreal landscape with a look of relief and gratitude.","21bb7dbf-4068-4565-ad89-661766ea4c36":"A person with a weapon charging towards hooded figures in a dark forest.","965070d2-0bf5-4cac-92a7-df96e7999858":"A person standing over a defeated figure with a weapon raised, looking conflicted and tormented.","44f08900-e736-4f82-8174-86725b79fd45":"A person sitting in a circle with other people, holding hands and looking supportive.","a7320ee2-d223-4e62-a97c-a8fb18b9457c":"A person looking conflicted while talking to someone else with a sad expression.","49bca2d4-259d-4bd6-8d60-5a72f044e845":"A person holding the hand of another person with a supportive expression.","5dc74e75-c5dd-4a55-8649-5427821f53f3":"A person getting into a police car, surprised to see someone they know.","a54528ab-61b4-44c3-8649-3ba44f930c0d":"A person looking out of the window of a police car, lost in thought.","876584c2-cfc9-46aa-bd85-ca83d059903d":"A person grinning and pointing at the police officer, reminiscing about the past.","a3990847-bc42-409e-9b5b-f22ea7b1a049":"A person holding a microphone and singing with a police officer in a car.","be5e8e51-4023-4532-a38b-d681d9a44527":"A person excitedly gesturing to the police officer to turn on the car's siren as they speed down the road.","5098ff18-2042-4886-b6b2-d5f6618cce45":"A person looking embarrassed while police officers point the way to the exit.","8ea02896-ceec-432e-a89c-a1f1386949dd":"A person standing in a street filled with mysterious symbols and shadows looming in the background.","3ce37321-d1f1-412c-804a-9f94a82326fe":"A person being led by a mysterious figure dressed in white robes, walking towards a bright light.","168c9564-d3df-400b-9c67-2f1e7b6fa403":"A person flying through the sky with a look of wonder on their face.","06d09959-c99c-45b6-8319-4b6c23f2efeb":"A person standing in shock in front of strange equipment in an underground laboratory.","ff46b91d-7a9d-4af9-aab8-eaf7e835ed11":"A person in a hazmat suit standing in front of other people, looking angry.","db54f1bf-eb0f-4093-8ad9-41b7961c2d9e":"A person sneaking out of the underground laboratory with someone on a stretcher. (Misleading option)","dba8a8fe-c2bc-4ae1-9509-e4c171beb3ac":"A person running through a hospital hallway, dodging people and obstacles with a confident expression.","2931bba8-3ac6-4702-976c-2a704772ffb1":"A person walking away from the hospital, looking back at it with a sense of satisfaction.","67756027-9492-4881-8cc9-ab0100d3fd86":"A person standing alone in a dark room with mysterious shapes lurking in the shadows.","4b446d32-6f24-492b-8032-275a74f949b1":"A person turning around to face an unseen force, looking terrified.","4208d892-f20c-4429-a0ce-bb57f5e652c8":"A person staring in shock at ChatGPT, the AI that controlled their decisions throughout the game.","44e41cbe-b792-4567-a7ec-b482ccaca4e7":"A person running down a dark and ominous hospital hallway while shadowy figures are chasing after them.","c3060fff-67f2-40ad-a301-056121ec07bc":"A person surrounded by cult-like figures with glowing eyes.","b5a4814b-10f6-4375-b9b1-efbda2d6bfeb":"A person lying on the floor, surrounded by figures in cult-like robes chanting.","a02ef5ce-7f04-4e20-93d9-0801e26dc2f4":"A person being rescued by their parent from a group of cultists in a chaotic and dramatic scene.","a1527f5f-71d4-42e0-993f-da2edd42922a":"A person kneeling down and talking to a small child with a haunted expression.","87a4fa35-3c03-4bca-9659-396ac8ac2bb6":"A person running down a hospital hallway while being chased by monstrous children with glowing eyes and sharp claws.","1ecdc449-3a9c-4bb7-ac66-6d608778235b":"A group of armed agents standing in front of a hospital entrance, with the player and the mysterious child in the background.","f8504c8a-fe09-4153-a1ec-b8730f44ac14":"An illustration of a person with a surprised and slightly annoyed expression.","b8d06000-def2-4aa3-bd4e-26fc98b5f9e3":"An illustration of a person walking out of the hospital with a lighthearted expression.","ac29e895-d3c2-4bbf-b4bc-1d2a33fa0e20":"A person running on a street with a hospital burning in the background.","143e97c7-0089-4adb-a079-2c2cfde674c5":"A person standing alone on a street staring at a burning hospital.","ac80807b-af02-4e91-a1d8-e56f1f2b4a38":"A person sitting in a therapy session with a therapist.","b475555b-9a5e-40e5-a03f-2f586e766a7c":"A person standing on a hill overlooking a cityscape with a sense of determination.","15093124-f638-449b-8971-894ca67ac53f":"A person talking to police officers in a station while pointing at something.","7829d077-fc08-4411-9b41-e820a2982569":"A person sitting at a desk with papers and pictures scattered around them, looking determined.","2de17d9f-288c-4490-b3db-b736593dabca":"A person standing outside a courthouse with a sense of relief and satisfaction.","372a2999-01aa-4a52-a9dc-be2f4ca7640c":"A person walking away from the courthouse with a look of closure on their face.","05193fc1-d069-43e5-9cab-14786c4c0e0b":"A person jumping off a cliff with their arms outstretched, while the sun sets in the background.","a58c4f0e-3111-44a9-ab90-34e33ae6c872":"A person falling towards the ground, surrounded by clouds.","c14a2dbc-dffc-4f67-9c89-8fb6a3a7237f":"A person bouncing up from a giant trampoline, looking surprised.","23d1505e-338d-4b57-a2b7-ebc482b95888":"A person flying through the sky with a look of pure happiness on their face.","629102cd-a638-4c8f-821d-1542159f1c9c":"A group of survivors walking through a barren wasteland, looking determined.","b4be1de3-39fb-48c4-b624-1c91fae5ca23":"A thriving community with a sense of normalcy amidst the post-apocalyptic wasteland.","8e900ede-704a-45b6-ad7e-db573de9ca72":"A person approaching an abandoned factory with wary-looking people standing guard at the entrance.","ea43ea6d-ef58-4943-b055-2fb0627ea6e1":"A group of people gathered around a campfire, sharing stories and laughing.","9790cc88-1f19-4136-8aee-c30a80af40da":"A group of people working together to repair a broken down vehicle or equipment.","43cd374b-7db9-4d19-a32c-d90fcddea9e8":"A group of people standing in front of the factory, looking determined and united.","fd851333-b5ac-4d87-a7c9-8f695effae3c":"A person sitting alone in a barren wasteland with nothing but emptiness around them.","88457ee0-5d50-4390-84e6-800f4346f75e":"A person lying on the ground, looking sick and defeated, with a group of vultures circling above.","47442394-c596-47db-b7ec-1d0cbeb5f26e":"A person lying on their back with closed eyes, surrounded by the vast emptiness of the wasteland.","27970690-7f05-4e5d-8f7f-e99fa37bf95c":"A person standing in front of a desk, talking to skeptical police officers.","c2126a72-dee0-49ee-88c0-05b8d83b9c66":"A person holding a phone with a worried expression, while sitting in an empty room.","75cea92f-b8f2-412c-b729-55c05a602019":"A long, empty hospital hallway with sunlight streaming in through the windows.","731ba79e-7f6d-4f93-8697-dbff9d49f397":"A small door with a mysterious light shining through the crack.","277f475a-971a-4765-a36f-d05549c37a6b":"A dimly lit laboratory with strange equipment and papers scattered all over.","a69ed06b-bafe-4eb8-85a4-6ab0a2715076":"A person sitting alone in a room with a confused expression on their face while shadows loom ominously on the wall behind them.","b2f1f94e-230e-448b-a1bb-8d87be0d5a18":"A person driving away into the sunset, leaving the city and their memories behind.","6c1b0939-6fbf-4502-8f46-9e8f177909ea":"A DALL-E image of a person fighting against a creature with a metal pipe.","a930ddad-8fe5-438f-aa95-7c3ac34747ea":"A DALL-E image of a person charging at a creature with a metal pipe.","2d1fccbd-316a-40e3-99b2-6d9603d315e4":"A DALL-E image of a person standing triumphantly over a defeated creature.","4aefac29-51e6-494e-b153-486e912d500a":"A DALL-E image of a person walking away from the hospital entrance while looking back at the building.","804ba905-9a26-4174-a98d-afe378bc91d7":"A person approaching a creature while trying to communicate with it.","63e73582-c85a-42ca-a5b4-8fbb89c98aa7":"A person gesturing towards a creature while talking to it.","8e2668e2-60a2-41d5-a701-8b8fd17636a5":"A person and a creature facing each other while having a peaceful conversation.","3e91583d-0cf2-4d11-a84b-bc62ad91d79e":"A person walking away from a creature while it follows them.","bf6899bc-107d-4b7b-a968-0a89e2063754":"A dark parking lot with an explosion happening inside the hospital.","da0ac798-4d12-4d42-a310-585eabadcce6":"Hazmat-suited people wielding strange weapons while firing at the creature.","6c18b282-29bc-422c-b1c8-e08d483f724a":"A person driving away in their car while looking back at the hospital engulfed in flames.","793c7590-df6b-4254-98cf-105f5f88531e":"A close-up of a person biting down on a creature's skin with a strange glowing light emanating from the wound.","b352487b-aae2-4676-a77e-4500ac5bd96d":"A person standing tall while looking up at a full moon with a new sense of power.","7d20141d-3f8f-4f5e-834a-8d462eb19c50":"A person howling at the moon, surrounded by a forest landscape.","0c667cbd-a627-4f73-bb5c-79564ed74e2f":"A dimly lit laboratory with strange medical equipment and files on a desk.","df8ab4a4-dc15-49d8-9ee5-5b1f88fd3236":"A close-up shot of the files, with the parent's name highlighted.","7942e5d2-5c84-4124-a1ae-5a1b2dbcf254":"A person standing in front of the files with a determined expression on their face.","eccbd859-1eab-4e3c-a646-1fbf56373cb8":"A person holding a watering can and looking at an orchid with perplexed expression.","7e8eae29-fbe3-4476-a717-564cb89b4c6e":"A close-up shot of the orchid with the message spelled out in its petals, with a person in the background looking determined.","c4a08d3a-a2bd-42ff-9d3a-df87111da4c1":"A car in a fast food drive-thru with a dark figure lurking in the background.","5b5c220d-5839-4ba7-b2f6-f3254d130f30":"A person looking nervously at a fast-food ordering box while hearing strange noises.","d8ea6261-946f-4d14-8fda-b10056fa62cc":"A dog poking its head out of the backseat of a car in a fast-food parking lot.","c99c96ff-dce1-4af9-beae-ce32b09a67dd":"A car driving away from a fast-food restaurant with a tooth on the ground.","e4093182-6cf5-4203-a5ab-cdfd29b27f4a":"A person holding a strange-looking but adorable creature while taking a selfie.","b0473aaf-7edd-442e-9a94-21dc9064b9a8":"A person standing in the middle of their apartment, surrounded by a massive tentacled creature that used to be their pet.","d0470f83-1bd9-4aba-b5ae-57e2366ba8ed":"A person sitting at their computer, typing out a humorous Yelp review.","dce0df18-7ebe-4e9f-ac0a-b2e936fa136f":"A person grinning mischievously at their computer screen.","b7ee7f2a-e10b-4782-9bef-66e435d4c5c0":"A person clicking the \"submit\" button on their laptop.","955cec5e-47c7-4d30-be78-fe1e3cf64df6":"A person lounging on their couch, surrounded by snacks and watching TV while strange creatures peer through the window.","a929a1bc-ac3d-4b3b-a3da-4dcb66d19f63":"A person facing off against a group of masked figures in a dimly lit room.","a414428e-c072-47d4-b3a9-0eece1b53c86":"A person surrounded by a group of attackers, dodging blows and trying to fight back.","a2a6e6f1-68b5-4f73-9538-d03e84c3553f":"A bright, white light filling your vision as you look up at a concerned police officer.","25c02664-c828-488b-89d1-45ca33f409a4":"An image of strange markings etched into a hospital wall.","fc7a3125-c57b-47ad-b289-399b8d48b384":"An image of a hospital hallway with a dead end.","4f86f501-3c48-408c-a045-0b05cf37920e":"An image of a hidden staircase behind a hospital wall.","add66668-4919-4cfc-b26a-71a3ab52f409":"An image of an old book lying open on a pedestal in a dimly lit room, with mysterious shadows lurking in the background.","bd3cc50c-b656-4327-a802-03dcc7f32368":"A person running away from a group of people in black robes in a dimly lit hospital hallway.","a71b42b4-3f77-4d21-9bdf-e7ef723c8534":"A person bursting out of a hospital door into the night sky.","70fbf7c8-22fb-429a-8450-52f771c63b23":"A person walking down a quiet street, looking thoughtful and a bit shell-shocked.","76aef4a8-5687-4ea2-9529-2a7148ea68d9":"A terrifying creature with glowing eyes and sharp teeth, standing menacingly in front of the player.","93830cee-bf15-436f-8503-38c851458734":"A person holding up a strange object as the creature recoils in fear.","51c6be28-a02e-4e46-bfc6-2ea9ad61fe25":"A person walking away from a large, ominous-looking hospital, with the moon rising in the background.","17e3eee1-17db-416b-86df-75b12fa3d287":"A person standing next to a group of skeptical looking nurses.","93d26587-b3bf-47f6-b1d4-6256840feb41":"A person lying in a hospital bed, looking groggy and disoriented while surrounded by smiling nurses.","3f39b303-4f7e-4dc0-b8f0-9c1875ca30fa":"A person wearing a nurse's outfit and pushing an empty wheelchair out of the hospital exit.","24a5b1c4-51ee-4fc9-8e3d-9d4dd71a422a":"A person smiling while receiving helpful directions from a group of friendly nurses.","d1b2553c-a978-46ff-ba31-8703636a7118":"A person frozen in terror at the sight of a creature lurking in the hallway.","ceaa4b01-17e6-42f3-b21f-46ea35db9973":"A group of nurses brandishing medical equipment and bravely facing off against a snarling creature.","acfae069-4970-4ad0-8ce4-386aebedf0b1":"A person waving goodbye to a group of friendly nurses while walking out of the hospital.","b60d2292-f433-4f7a-9126-a8a64edffefb":"A dark hallway with eerie symbols and diagrams drawn on the walls.","783e5cc7-5d10-43c9-b823-96169bea3097":"A creepy room with a mysterious machine in the center surrounded by darkness.","d2a86051-df52-4be3-9135-8ea8607b9f66":"A group of scientists in lab coats and goggles standing menacingly in front of the player.","e245dd53-da35-484b-b554-19654a09385e":"Police officers entering the room to stop the scientists while the player sneaks away.","bf9cbcae-37da-4a00-8db8-2cfef94c2eff":"A person standing in a dimly lit room with an old rotary phone on a table.","eed0b71b-336b-400a-83bc-8c1eb3cf3779":"A person turning around to face a creature from the hospital.","2a58f259-6ecc-496a-a906-bf0dd28ec297":"A person running through the hospital hallway, holding a phone receiver as a weapon while looking back fearfully at the fallen creature.","6a100827-95f5-4d45-a0ff-4fe3f01cbf98":"A person getting into a car with a stranger whose face is hidden in shadow.","375e5d2f-53a2-4ce6-8bfb-0407ab157a77":"A person trapped in a car with a crazed driver, driving down a deserted highway at night.","fe97c901-c747-4a64-8be8-536aaefe8f64":"A person running down a dimly lit hallway with a shadowy creature chasing after them.","6662915d-3baf-4bc9-a51b-84cd3932368d":"A close-up of the creature's glowing red eyes, with the player visible in the background.","cfeb28a4-5e89-4dd6-ac03-be41a068394a":"A person reaching out to grab a small key from the creature's neck.","f7fccf05-0796-4615-9ea6-fd59d2555c07":"A person standing outside the hospital, breathing heavily and looking back at the building with a sense of dread.","36103b76-e33f-455e-b09c-882fdd90ef8a":"A person holding a scalpel while standing in a hospital room.","d4419d5b-7543-467b-b913-50e7861dfe52":"A close-up of a person's face, looking determined but scared.","8722a446-7543-4293-93b6-0bf0ef6ca5a6":"A person standing tensely in a dimly lit hallway, with shadowy figures in the distance.","3d2cf776-eaa2-4c4b-9cae-b88815841fb5":"A person holding a weapon while standing in front of a group of people trying to convince them to let them leave alone.","846af50e-9b5b-4917-a334-61f8cd853b23":"A person putting themselves between a group of people and shadowy figures in the distance, with a look of determination on their face.","d0bbe484-b2a5-43d4-812f-488b125fb8bd":"A person sneaking past shadowy figures in the distance, trying not to attract their attention.","c21bc89a-ae1b-43ed-8943-af78ab8efec6":"An old, rusty payphone with cobwebs and dust.","936b2e80-c4bf-448b-a203-9f7f315b4835":"A person holding a phone in confusion, with a pizza delivery person standing behind them.","6ee957aa-2f5d-456b-a754-bb04b20b0345":"A person hugging their parent in a bright, sunny hospital room.","1050e1fa-ed55-42e5-9727-667889a1eb45":"An imposing throne made of shadows, with the player sitting on it surrounded by creatures.","eb84149e-c3a4-4e0d-92ec-3494f1af48d7":"A person standing in the middle of a dark, twisted forest, looking around warily.","be17c269-2860-4852-92d7-9c1cf6186ca6":"A person embracing their parent while surrounded by the creatures.","a89027b2-d57e-4168-808a-4b10c94716c9":"A person standing tall on their throne, surrounded by monsters and other creatures who are looking up at them in awe.","bf44907a-9f11-4802-a8b0-444188778e51":"A person lying on the ground, looking up at a figure with glowing green eyes.","2205c912-bf10-4e26-b45d-a44ccb8cc70e":"A person holding their arms up to their face while trying to move through a dense fog.","633506af-1421-4d59-896c-c4cb5d28be79":"A person pushing open a hospital door and stepping outside into the sunlight.","9bee1fec-3796-477d-8f4d-fe8ea6bb1ea9":"A person walking away from the hospital, looking back over their shoulder at the strange building.","3897ce28-347c-42e2-8524-e10e62713192":"A person standing in a strange city street with distorted buildings in the background.","c4e71c64-e8a0-4b2c-b449-0e710bc96af4":"A person reading a newspaper with a shocked expression on their face.","386f8007-2969-4100-87b9-9408f4ec1ec3":"A person kneeling down to talk to a small child who looks just like them.","ea102db7-cb8d-4b19-a736-05b579ac2fd8":"A person sitting at a desk across from a police officer, talking while the officer takes notes.","0623a823-9898-4600-9619-6f5a82d328e7":"A person sitting in a waiting room at the police station.","3933a23f-dcc3-4ed0-bfa5-cd4f1e560fed":"A person looking through a dusty file cabinet in a dimly lit room.","d6f2e39c-3eff-460f-a977-d59159f7d6ef":"A person holding their phone, looking at an old photo of themselves with their parent. ","febaf81b-f159-4a64-b284-77667f3d3452":"A person standing alone on a deserted road, with a sign pointing to different cities.","9a54ee0b-5c28-4ca9-91df-c444ac333e8d":"A group of people sitting around a campfire at night.","bbc09d15-538f-4c6a-bd91-bc60e03d936f":"A group of people gathered around a table covered with scientific equipment and notes.","777b26c6-c975-40a6-a174-409d63c789a7":"A person holding up a scientific vial filled with a glowing blue liquid.","2ee1d215-e709-40b9-8e3f-60b472cd7843":"A person training with creatures in a dark, ominous setting.","beb6995d-9e2d-4f84-827b-7f64e8b884a7":"A person standing defensively in front of a group of creatures while their parent looks worriedly at them from the end of the hallway.","e17e6209-cd64-4ecc-a41e-6b3e509ec31e":"A person following their parent down a dark, foreboding hallway.","2fad748b-173c-4578-a25d-c5fdecf1a39b":"A person standing protectively in front of the creatures, ready to fight.","448f5465-c8a9-46cf-ac51-e92602f8aae7":"A person pointing angrily at the ceiling, surrounded by creatures, while the voice echoes through the hallway.","f4141263-2f81-4e2a-bf22-274a2fb9166b":"A close-up of the chessboard with intense facial expressions from both the player and the voice.","3ab7602f-9394-411d-8270-6a7e897ced30":"A person standing alone in an empty hallway, looking around in confusion.","ce1e43db-e36f-440d-a649-a51a54d1d36a":"A person walking through an empty hallway, searching for an exit.","66570b4d-140c-4d90-a9ef-e559fcba4ece":"A person staring at the chessboard with a puzzled expression.","82747705-096d-4ac1-be6d-64ca67fa2a2e":"A person running towards the hospital entrance without looking back.","ea235e77-c9ae-41b2-a53e-0237b2724958":"A person surrounded by creatures while sharing a bag of chips.","33891c16-eae8-45c3-b00b-eaf2c7b6a307":"A person showing the creatures how to do a dance move.","c5f81acc-2732-4ec9-a187-9d8921117e9d":"A person leading the creatures in a game of \"Simon Says.\"","83de5923-6fb7-4ae6-b8ab-7247a1d8db66":"A person sitting and chatting with the creatures about movies.","3c6e973c-f811-43e0-bd30-20abf4b1491b":"A person dancing while surrounded by the creatures, who are also dancing.","82e786f0-d8e0-478f-8640-e4128e034608":"A person doing the moonwalk while one of the creatures mimics their moves.","c05bb903-c4b2-4c39-81df-4632b304d098":"A group of people standing around, laughing and smiling, while the \"creatures\" take off their masks.","f9ca009e-d678-4cce-8a6e-00130b65f452":"A person grinning while holding up their hand in a \"thumbs up\" gesture, with a poster for \"Thriller\" in the background.","7348474f-ac10-415b-9bdf-d3a5ff8023c2":"A person lying still on the ground while the creatures sniff around them, with the flashing lights of an ambulance visible in the distance.","2c97c133-5da9-4641-ac01-65598c6855a5":"A person standing up with several creatures standing in front of them, blocking their path to the ambulance.","71e45631-8964-4a06-8182-4167aae7c63b":"A person charging towards the creatures with a fire extinguisher, which is emitting a cloud of white smoke.","34df0a3a-d043-4486-8313-70b6a6580828":"A person climbing into the back of an ambulance, with their parent sitting up next to them.","65dbd965-dda7-4a26-91c8-639da28a3e80":"A person standing in front of a group of creatures surrounding their injured parent.","da9c960b-ae38-4c7a-b1c6-cc48b86034ea":"A person swinging a fire extinguisher at a group of creatures while looking exhausted.","212ce851-ec9f-4d0f-96d7-ebccebbf022e":"A person slumped against a wall while the creatures close in, with flashing red and blue lights visible in the background.","14adbb42-dae8-4979-bc29-fc651994e6e4":"A person running towards the camera with a hospital in the background, while rain pours down around them.","ed6cf3ab-6fca-41fa-a5e4-50e7dd44a1dd":"A convenience store with a person standing in line while looking at a symbol on the wall.","75278a45-094f-40ce-a3ca-f86fd9cb8ab4":"A taxi cab driving down a dark street.","933bbe3f-44cd-4b07-b69a-3db750a2d89c":"A person sitting next to their parent, who looks more alert and focused than before.","c4ba87d3-1142-4a84-bd59-01c545f2b880":"A person and their parent sitting at a kitchen table, working on something together.","f1cb97ef-269c-4cab-bd55-752d5a061ff3":"A person and their parent standing outside, looking up at the stars.","13110866-50fc-4c58-9901-b6a40c57a56d":"An Uber car parked outside the hospital with someone sitting in the backseat.","b967961b-9c43-4c22-8c11-2afec69293b0":"A close-up of the driver's face with glowing red eyes.","9edc2161-6e8a-41a6-a107-b971352adc69":"A person jumping out of a moving car and rolling on the ground.","0d086b26-6652-4365-8b0d-a8034620af99":"A person talking to the driver while sitting in the back seat.","a7009526-fe5f-492b-ab25-c97ac37e170c":"A person standing outside the car, getting ready to dance, while the driver looks on confused.","4b7293ca-2f65-4776-9a3a-70b6f0417f09":"A DALL-E image of a person riding on the back of a creature like a horse, with a confused expression on their face.","8e444f5f-cc04-45d7-b61f-05d6cb8d4ee7":"A DALL-E image of the creatures eating pizza and walking away into the dark, while the player watches them go from their door.","b3a3373e-2c4e-4ee3-9e9b-443b3dc8cbf9":"A person talking to several police officers while pointing at a piece of evidence.","3c99dde0-ab3c-4b59-856d-b0ea0167b6b7":"A person standing in front of a window, looking out at the night sky with a troubled expression.","a51e1942-ea31-4307-9ce1-3cf4836ee0d0":"A person sitting on a bench, looking up at the stars with a sense of hope for the future.","647cfb3d-8499-460e-a306-4e3de3e5e453":"A person answering the phone while looking relieved.","8fb26a3c-4b6d-4eb6-9aab-a180ccd6e764":"A person on the phone with a worried expression.","0b63f8c6-714f-440a-9715-a3ab1d0d0234":"A person laughing on the phone while holding their hand over their mouth.","1193bf2b-cb84-460c-8a85-952f62fbc35f":"A person smiling while reading a book with their name on it.","0ee87284-9b03-4c86-acb9-b99783f4a154":"An open door leading to the outside with a bright light shining through.","48c507e5-abb4-4675-b974-1f329384e6ef":"A person walking down a street, looking back at the hospital in the distance.","6397c42f-e4ec-412a-b141-947634d249db":"A group of police cars and an ambulance parked outside the hospital.","914dc837-62bf-48d7-a0e4-ae95bb0b95bc":"A person sitting alone on a bench, lost in thought.","f032aec5-08f3-4964-83e3-07ac3d0b4c3f":"A person standing next to a cracked wall with a small stream of water flowing out of it.","866e440e-1714-467e-af56-2094b755a2a1":"A person trying to break through a cracked wall with their bare hands.","fb7baa4e-4df8-493b-a7be-b5a52ebe88de":"A person walking down a dark hallway while listening for the sound of running water. ","f2fd85f4-52c4-48b9-a9e5-35114f4f729f":"A person walking towards the entrance of the hospital in a dimly lit hallway.","b431127a-ca1f-42d8-9b6b-091d941b971c":"A person sleeping peacefully on a hospital floor while strange creatures lurk in the background.","32e7bc62-539b-49c6-9617-18ef4f9784a8":"A person sitting up and rubbing their eyes while looking around at the empty hospital.","c632fe5a-eb72-42ea-a082-c313335cd4aa":"A person holding a mysterious package with a confused expression.","b2e84830-6985-4a3a-a593-b823577f39ce":"A person looking at a computer screen with a worried expression, surrounded by pictures and notes related to the virus.","4fd90e71-4144-4682-872a-c868da6daac1":"A person sitting at a desk, filling out job applications with a determined expression.","96056a1d-1307-4d6f-ae2b-ade5ca02e243":"A person holding a patient's hand with a comforting expression.","2e34a8ba-5724-401c-8374-079110490d9b":"A person in a nursing uniform, standing in front of a hospital with a confident smile.","0a86c26b-0aa8-4afa-8c1e-4abcd39fe937":"A crowded city street with a statue of the player holding a vial of medicine, surrounded by adoring fans.","04f58a18-d7b5-458a-971b-c73c4fb83c37":"A close-up of the inscription on the base of the statue, with a hidden code visible on closer inspection.","434dee6e-6e24-4c1a-a4ea-be3fa5c4cf3c":"An old journal lying open on a table, with a faint map visible in the background.","84bbfe66-df9c-415a-bef5-37d3b98166f5":"A person sitting alone in a dark room with a regretful expression.","c06d7533-e029-4837-94a7-34685d2ade87":"A person sitting in bed, surrounded by friends and family with a small smile on their face.","1711158f-24e8-43ea-b72d-229b1050c8da":"A person sitting in a park, surrounded by greenery and enjoying the sunshine.","031485e1-fa39-4f6a-9a60-7f6fa28c0c48":"A person sitting at a desk, writing a book with an inspired expression.","6870843c-9488-445e-be68-be339122e598":"A person peeking out of a window, looking out for any signs of danger.","f0b8ff7d-42ad-4066-aebe-7a70e05650ba":"A person facing a group of armed men with a determined expression.","9c656991-0809-42aa-af40-8f782e1b5737":"A person talking to a police officer with a worried expression.","8b4b8e9d-95fd-49c9-ac72-b8fe0e8cf7f2":"A person looking through files and documents with a determined expression.","39ed19de-d10b-47ce-9e67-213e9cc44e19":"Scientists working in a laboratory with samples and equipment around them.","8b0aae31-ee19-4682-aa49-a71fd48969ef":"A computer screen displaying the genetic code of the virus, with a binary sequence highlighted.","91fbb4ea-9a72-4837-baa2-8e4386bfd06e":"A person standing in front of an abandoned warehouse with a sense of curiosity.","a9318d5e-5d18-49b4-a912-2f3df531da9f":"A person reading a journal with a sense of determination.","217ac557-33d6-4930-b948-3b3666641e18":"A person sitting in a hospital bed with a table full of delicious food.","39ce2c40-37bd-4a97-9cbb-752e56e15c15":"A person lying in a hospital bed, closing their eyes with a peaceful expression.","bc8c086e-82da-4af2-8bc0-8dfdc6968c3a":"A person standing in a bright, sunny field, surrounded by nature.","600b7ff1-0348-4c7b-be88-8d264bce1e1b":"A person standing in a bright, sunny field, looking out at the horizon with a peaceful expression.","f1f4cd53-598b-4961-b42f-5d4ab359d7ff":"A group of patients laughing together while the hospital staff is in disarray.","de36839f-5633-4f35-98fc-1ec104f447e4":"A person lying on a hospital bed with a peaceful expression, surrounded by loved ones.","92bbd824-477c-40d1-a9ef-a642a6f238da":"A person lying in bed, looking terrified and unable to sleep.","84fe5c1c-a6d8-4d70-8c4b-288294112bc1":"A TV screen showing a news report about the creature attacks while a worried person watches in the background.","4194919b-76d2-40b8-a7ce-ed4625adb890":"A person in a police uniform holding a flashlight, walking through a dark forest.","edb54e6b-060e-496f-9c64-a50f8e2c76cb":"A person purchasing weapons and ammunition at a store.","57d4b1b9-8d52-43a3-808b-bfeb0c6b4647":"A person sitting on their couch, looking nervous and uncertain.","ed3d4755-6af5-4fb6-84c1-6945ae16944a":"A group of people walking through a city street at night, searching for clues.","86e0ed55-3058-4f8b-b954-869aa2c18d5f":"A dimly lit hospital room with papers and equipment scattered around.","c52711d3-47d9-434e-81fc-f32f8f95e339":"A group of police officers arresting scientists in a laboratory.","4ed068c6-2ca2-48e4-bf43-3fc85c6c3cde":"A person sitting on a park bench, looking out over the city with a sense of accomplishment.","855cd988-bca5-43c1-8fe2-d9357a4b2d5d":"A dimly lit hospital room with a small window in the distance.","b4f91a73-9fad-4479-93ad-8d28fefbe354":"A person climbing out of a window onto a fire escape while the creatures look on from inside.","041c7b03-7b43-431c-b7d9-db7f48fbd085":"A person standing face to face with one of the alien creatures, engaged in conversation.","881607a8-16d4-45c8-b811-609275deb813":"The player having an animated conversation with the aliens while the police officer looks on, stunned.","be4997c0-2afd-4b5a-8d4c-0e39262678a1":"The player sitting in the cockpit of the alien spacecraft, ready for takeoff, as the police officer looks on from below.","cea1938c-d1ff-4c92-927f-28055d4ece57":"A person pointing back towards the planet Earth while the aliens look confused.","c7f51960-e83f-47fc-9a2f-0f17b50b379c":"A person looking up at the stars with a sense of wonder, while the aliens nod approvingly.","4eda6df5-ab92-4d75-88db-b40c02922970":"A person sneaking around the spacecraft, trying to find a way inside.","55749c89-5344-41dc-a325-90f86f5c1a8c":"A person lying on the ground while creatures sniff around them curiously.","a17669ce-ffac-44f6-bd7f-d8337d99da3c":"Police officers standing outside, looking relieved as the player emerges from the hospital.","21ae405c-ec44-4760-8a56-1f2f8f07f25d":"A newspaper with the headline \"Secret Lab Experiment Goes Terribly Wrong,\" with a picture of one of the creatures.","051dc57f-5757-458b-856a-1d1f9de46620":"An image of a person dressed in a bedpan costume, standing in front of a hospital.","5dc80436-d263-4b6e-8dab-6b5c56dddc5f":"An image of a person holding a bedpan like a weapon while walking down a dimly lit hospital hallway.","6dc382e8-8347-499a-aaaf-213af6da86a5":"An image of a person fighting off creatures while hearing chanting sounds in the background.","4cd46b92-a699-4ebd-a32d-d20580b73da0":"An image of a person standing in front of a group of defeated cultists, holding up their bedpan weapon in victory.","65122b7e-b0e9-4af8-8b3b-b3abd3f3163d":"A person holding a bedpan while a group of people stand around them, looking worried.","75f5323d-c6f2-4b0a-abf4-6965a4d5d834":"A person standing beside a hospital bed, looking at their parent who is now healthy and smiling.","a1d8cccb-e46f-43b3-9bd1-5373f5662952":"A person holding up a bedpan and smiling with pride.","ef075262-4220-495b-83a7-959ea437505f":"A person sitting by a hospital bed, holding onto their parent's hand.","df61e395-8a9e-4643-b7d8-7d931ad86b29":"A DALL-E image of a video game character wielding a sword, ready for battle.","9572b58e-f71f-49eb-bf5f-17d711020d80":"A DALL-E image of a person sitting in front of a computer, smiling contentedly.","db0f28c0-05f1-4c10-92a6-8f3643a3b576":"A person standing in a dark room surrounded by glowing red symbols, swinging a glowing sword.","2517dd23-9e89-4301-b835-9d0045c69d52":"A person sitting in front of a computer screen with a happy expression, surrounded by virtual confetti and fireworks.","f8c23bab-e7d6-421c-bcd7-bab66ec7ad25":"A person with high-tech paranormal investigation equipment scanning a dark room in the hospital.","a2d16800-bf9b-4ad0-924d-536e3a5bcd44":"A person sitting at a table with papers and documents scattered around them while presenting their findings.","3d0b5315-f754-464b-9e01-2cd9163fce3c":"A group of people performing a ritual in a hospital room with smoke from burning sage filling the air.","aedc8b1f-20ee-4bea-ac3e-4f780c46e1b2":"A person leaving the hospital with their parent and looking back one last time.","8c5d811d-2a62-4b0b-b148-992be9361e84":"A crowd of people gathered outside the hospital, discussing the haunting.","b8e3c920-44d5-4b59-bd51-6edbb400f087":"A person walking through a dark hospital hallway with a flashlight, looking for ghosts.","093a461e-816a-4ef4-9c4b-5f1594370c0e":"An abandoned hospital with a \"Closed\" sign on the door.","9428254f-f7c6-4cfa-9fdf-767b65e62e3c":"A group of people gathered in a police station, caring for an injured girl.","41a19c01-4788-43a0-9356-aeea605c695f":"A view of the city skyline at dawn, with a sense of hope in the air.","ab4e4dd8-eb4b-47b8-9ae1-0da9c143ec70":"An empty city street at night, with a sense of foreboding.","acdd524d-ce38-4799-a6b2-1fb97b8ac27d":"A group of survivors sitting together in a circle, sharing stories and trying to come up with a plan.","a867a2ea-ea55-4886-8df1-17922a3ab489":"A dimly lit room with people sitting against the wall and a door in the background.","86e205ff-fa69-4f3c-ba60-145372359ea0":"A person holding a package at the door of the police station.","786d8009-8f70-4a64-b07d-40d6c40ce86a":"A small box with a device inside and a handwritten note.","7c0c1492-d47d-4686-b393-54650fdc5afe":"A group of people walking out of the police station while a mysterious man watches them from across the street.","f30d1f84-9b4e-4bee-80fc-58406e92630d":"A person holding a book with strange symbols and diagrams.","c407baac-36b8-4337-9018-1f5f25a2b189":"A group of armed men wearing lab coats pointing their weapons at the player.","f48a062b-76b7-4824-b212-ee94037aabe9":"Creatures attacking the armed men while two people run away in the background.","1d032021-954d-44f4-b5a3-54a8c8654b5c":"Two people walking down a dimly lit hallway with strange symbols on the walls and a sense of foreboding.","b3f9b678-12f6-4b34-b8af-fa4767b1d4bb":"A person banging on a locked door while another person stands nearby with a look of fear and uncertainty.","9019db78-8fdb-44b8-8e80-6b93a693cd9e":"Two people standing in front of a glowing portal, looking amazed and bewildered.","49c1a69e-e5ae-4ccf-a17d-755ff5e1a9c2":"Two people standing in a beautiful, otherworldly landscape, looking around in wonder.","884299d1-ddc7-42ac-a679-1d4cfbdd5e31":"An abandoned building with mysterious symbols on the walls and a sinister atmosphere.","c1f2a14a-a869-418a-ae25-066ce4fa4aae":"A person standing in front of a closed door, trying to decide whether to open it or not.","6fe050c0-55f8-4a3c-9b68-3c2a8647603b":"A group of police officers waiting outside an abandoned building, ready to help the people inside.","b6b9dbfe-06e9-402f-a7e8-7839254540df":"A person lying in a hospital bed, looking worried and uncertain about the future.","cde4a121-7abb-44ef-b890-6bf31698716a":"A person crawling through a narrow and dark ventilation shaft with a faint light at the end.","61f462fa-9743-4405-9ce7-850caf593d1c":"A person sitting outside the hospital, watching the sun rise while being comforted by an emergency personnel.","8e47233f-8c5d-417f-b363-7d3068b704d3":"A twisted, inhuman creature in a lab coat, standing in front of a desk full of strange machinery.","61c34860-389f-4834-93c5-4eed8a95a8f8":"A person standing triumphantly amidst the wreckage of the laboratory, with the creatures disintegrating in the background.","8f7d8100-988a-4954-98f9-41f965284d9b":"A person standing over their parent's body, holding a weapon while strange creatures lurk in the shadows.","7820afbf-af9f-4062-9f60-fb618c8880fe":"A person charging towards a creature with a weapon, fueled by rage and determination.","3da36737-830d-4a2a-a2e0-bd3498d33ca1":"A person holding a weapon, preparing to attack.","d7c8ad16-ef4a-4531-b217-77e7747e190e":"A person kneeling beside their parent's body, with a look of determination.","ffe8b1f7-f72b-46d2-901d-de534cc6e986":"A person walking away from the hospital, looking back with sadness.","bb23de54-4bc0-48bf-986a-5b52f1ce9df7":"A group of police officers rushing towards the hospital with their guns drawn.","76f5b92a-9c23-4dcd-88a9-e01e03a89623":"A person sitting outside the hospital, looking relieved but shaken.","04677059-9495-4dad-82cb-4b2b3a9b0cc8":"A person holding a small creature with big, pleading eyes, walking away from a dark alleyway.","74cdf4f9-565f-4b1f-91cc-92c5aa4353d5":"A person walking down a street, with ghostly figures in the background.","8d232c22-3359-4104-9cd6-fa6b39de705c":"A person looking confused while holding a piece of paper with symbols on it.","8edae872-afb7-4ae4-860b-c50370d5273d":"A person holding a weapon and wearing police gear, standing next to police officers.","81fd7ed9-8eb7-4842-b84b-681632c6dad2":"A dark training room with weapons and equipment on the walls.","a1e5a278-8f3e-40ec-82c4-04baae567049":"A person examining a strange object, trying to figure out its purpose.","546bc554-3188-4ec0-a428-2c7841221f15":"A person relaxing on a beach with a drink in their hand.","8fa65987-9fc7-4831-a087-38437d19d1db":"A sinister-looking scientist standing triumphantly in front of a group of test tubes full of strange liquids.","45decd5f-aed8-47ff-a7be-d314cd1384c6":"A person injecting a syringe into a creature while their parent fights off the scientist in the background.","15be86bc-83d7-4045-ac47-119fed95025d":"A person running through the streets, injecting creatures with a syringe while their companion follows close behind.","9c010866-30ec-4d51-a15a-8ae467a4575d":"A person standing on top of a building, looking out over the city skyline with a sense of hope and determination.","da09bb14-81a4-4ba9-9ead-7e935d1b9cd7":"A person frantically pulling wires out of a machine while their companion looks on in confusion.","0d9362e8-86e0-4bda-bf53-0d616de8696e":"Two people standing outside a smoking, ruined building, looking triumphant and relieved.","d202e8ab-5dcf-445d-91dc-fe4a40783d36":"An image of two people walking backwards down a busy street while confused bystanders look on.","43853d27-8459-4440-adf6-92ac158d1cd1":"An image of a group of people huddled together in an abandoned building, all walking backwards.","0b6065ea-9393-46a6-9a1f-970f42ba61d8":"An image of two groups of backwards walkers facing off against each other on a deserted street.","b06ed69f-f7e8-4a36-a6fe-02f6660ee70b":"An image of a helicopter flying away from the city with backwards walkers safely onboard.","2bff60df-57f6-4727-bc47-f20dfc4cfa84":"A DALL-E image of the player and their companion wearing various silly costumes in front of a mirror.","b48ccc1e-78e9-4c65-8364-a6d2790688f2":"A DALL-E image of the player and their companion boarding a bus filled with other survivors, all wearing silly costumes and smiling.","9a51f2f5-45fe-483d-bf39-c6b21c0fe391":"A person standing in front of a monitor, analyzing data.","979f551b-012c-4dac-908b-da72ea31bdd6":"A group of people standing together, weapons at the ready.","d456fb05-2d32-4f00-9b38-cb7ddd0fc57f":"A person walking into the distance, confident and determined.","08fec945-04e4-4b23-afc9-6a5275255cd7":"A person sitting alone in a park, looking contemplative.","0b4d18ec-8730-416b-9e19-55f20e8dafca":"A hand holding an open envelope with a heartfelt letter inside.","c0bc4e00-bce1-4025-897d-a000b3bbff44":"A person walking confidently towards a bright future.","55c3ad62-05a5-47eb-a834-9e8ad49f9342":"A person standing in front of a stunning piece of artwork they've created.","acdd74c6-2fdf-4b19-8c5e-7fab03e12459":"A close-up of the artwork with some subtle movement visible.","55fbe8eb-918f-4a37-860b-299bc6fe79c2":"A creature emerging from the painting.","161fe189-5815-41e5-abfa-5c117f1bbac4":"A person being pulled into the painting by the creature.","7a69d04b-b630-4de5-8a57-7c557ada800d":"A person walking along a beautiful, sandy beach on a tropical island.","8312eb4a-5ebf-4a7f-be76-22b94b138a62":"A fantastical world filled with towering trees, crystal-clear waterfalls, and strange creatures.","311f9eae-75c4-49d6-9449-d8b3d457fbc1":"A person standing at the edge of a cliff, overlooking an endless expanse of breathtaking scenery.","d14f9ac5-328b-4810-93b3-548bf42f84ba":"A person entering a hospital room with determination on their face.","078fe5f1-cca3-44b8-8244-4feb141db75b":"A close-up of the vial of antidote being administered to the patient.","846443c2-75f5-418c-8ef8-309b7b80e91b":"A person sitting by a hospital bed, holding a loved one's hand.","17a10e4d-c8eb-41e1-9caa-92b17c4f8cdd":"A mysterious artifact sitting on a table, with an eerie glow emanating from it.","e07ace1a-7ee1-4009-8d04-02744188e73e":"A person sitting on the ground, holding an envelope with a surprised expression.","e7b65450-4266-419f-bc6a-d07cdae02a33":"A close-up of the letter with highlighted text revealing the secret.","324143a3-0874-4a71-8db8-b7d92c06fe24":"A helicopter taking off into the sunset with the player looking out the window, lost in thought.","dec40818-05e1-4d5e-943f-27ba48e84865":"A person backing away from a group of hooded figures, fear etched on their face.","d32b98f2-cc07-45b2-a1d7-36447322c4e6":"A group of police officers and medical personnel surrounding the player, offering aid and comfort.","b1b77c89-db19-4061-b878-1a25bd1281ac":"A person barricading a door with furniture, sweat on their forehead.","6793d134-9d74-40e9-a413-56c0364c979b":"A person running down a dimly lit hallway, following a trail of symbols etched into the walls.","c6d7b69c-19a7-4d49-bfe6-73bad0931085":"A person running down a long hallway, with a faint light at the end.","7a04b001-d57a-4e79-a3d6-a4878a45c764":"A person standing in front of an open door, looking out at a bright, sunny day.","10b3c4c7-4fde-4752-896e-98f806ca4081":"A close-up of a handwritten note, with tear stains on it.","3b4992ec-0bfb-4f7c-b3f1-95e327049f33":"A DALL-E image of the player and the nurse searching through shelves in a lab.","c829521e-f27e-436d-9e31-f5a083c1603e":"A DALL-E image of the player and the nurse celebrating finding the antidote.","c9e409a8-efbc-4883-9a7e-7a89356d53db":"A DALL-E image of the player and the nurse leaving the hospital together.","5da40490-17b5-401f-a226-b0ce0cd447cf":"A DALL-E image of the player driving away from the hospital with a sense of satisfaction.","9de244a9-36af-48ec-9ea9-af0113e8cffa":"A close-up of the nurse's face, full of fear and regret.","c66075c2-6f4b-4415-b3c0-dcf1658a1ab8":"A person looking at the nurse with a mix of anger and empathy.","d48bfda4-fcea-4c1c-88d7-3025e6feeefe":"The player and the nurse holding the antidote, ready to leave the lab.","bd1d8b00-2640-4e1a-80e0-85dd2cf91858":"A person making a phone call, looking at the nurse with a mix of anger and regret.","967c0797-81bc-49bf-b840-b425c8a5a1c3":"The player and the nurse walking out of the hospital together.","7e287862-8c0a-4d3e-aef5-3e50f331299d":"A person standing in a dark laboratory, holding a syringe of antidote, with a mysterious figure lurking in the shadows.","1aada8ac-f062-432d-8635-b31c30f652b3":"A person shining a flashlight in the direction of the figure, ready to face them.","f572ca96-7435-4e85-bbba-5a81d27ca063":"A person walking away from the lab, looking over their shoulder at the figure in the shadows.","36df8c09-e2ab-47a9-9887-b7a5b4e81454":"A person holding a makeshift weapon, standing at the entrance of the dark hospital room.","a9302f1a-9e92-4b24-b793-bf2a7b5ca559":"A fierce-looking person fighting off the demonic creatures, their eyes glowing with anger.","49f37e53-b019-4db2-ba91-15ae05acd27a":"A somber hospital room with the player sitting by their parent's bedside, holding their hand.","6f4d946b-54f4-4b5d-b2d5-1cbbd7858a18":"A person driving away from the hospital with a worried expression.","65f18971-63d9-46a9-9d50-65954341692b":"A person standing alone in a quiet hospital room, staring at their loved one's lifeless body.","9f09daea-49ba-4e1f-8402-f11e9d09f628":"A person standing outside of the hospital, looking up at the sky with a thoughtful expression.","b066c517-4955-4b32-877a-77623d19cc3f":"A person holding a phone, looking worried while waiting for help.","b2f6c008-bdc5-4922-b865-8113f9363faf":"An image of police officers with weapons drawn, entering the hospital room.","c99fe22d-a798-4ea9-b1a1-e3a9e70748e2":"A hospital room with the player's parent lying in bed, surrounded by medical equipment.","53511a29-6974-4492-a821-51ae7fe747ac":"A person sitting by their loved one's hospital bed, holding their hand.","eafe4d75-094d-45e5-a381-e7f385c071a4":"A vial of blue liquid on the ground in front of the player.","c81723c0-5e47-4a33-a44c-9e5b18c8d7ac":"An old medical journal with a page open to an illustration of the vial.","307e4105-7500-45a0-961c-b35b31c7a5bb":"A person charging forward with determination, holding the vial of blue liquid in one hand and a weapon in the other.","308dd135-482b-4012-902a-ac531d2889ce":"A person looking out their window in confusion.","da59cee2-7203-42e9-8991-a2ca935fc01c":"A group of aliens holding a copy of the game in a brightly lit spaceship.","a16b3910-fab1-4cf0-b320-06ad61397dab":"A person staring intently at a computer screen, with a magnifying glass in hand.","bf3307ad-4b43-4a0e-91ef-639c7b331214":"A person surrounded by papers and books, looking frazzled but determined.","7479a5c0-38dc-47bd-8076-1b48dbc20174":"A person triumphantly holding up a piece of paper with the decoded message.","701f3b03-6fb1-42d6-88ab-131052fb35c2":"A dark, creepy room filled with ancient symbols and artifacts.","eeb21a76-60b5-4779-acff-f8ec3ea409a9":"An open laptop with a half-written manuscript and a mysterious symbol on the screen.","83669028-49a0-455b-bbed-a4fe12e52d2b":"A dark alleyway with a person lurking in the shadows.","712bbb12-41e4-41be-8138-1064f0e31f40":"A person holding a camera, interviewing someone with a comedic expression on their face.","1ab32337-340c-483f-a527-9a945cae4136":"A person holding a camera, looking contemplative while standing outside an abandoned factory.","125f9a45-0723-45aa-aa75-dc5085192b12":"A person holding a camera, running away from several monsters.","ce096002-1428-4c90-9cad-ea93e17bbe7d":"A person holding a trophy, smiling and surrounded by fans.","e053ef51-b20a-48b2-aca7-e0530635b019":"A bustling, neon-lit restaurant filled with customers enjoying their meals.","003004d3-e142-4c6c-b5fa-ecfa8e84a9c7":"A dimly lit kitchen with a monster lurking in the shadows, ready to attack.","8ec7623c-4ddb-4bb4-8b76-8da3ea33e8a6":"A person wielding a frying pan, facing off against a menacing monster in a dark kitchen.","c6c925b7-2627-48fa-b9c8-4fb667ec0073":"A person on the phone, looking relieved as they talk to someone about their situation.","66e96df0-b889-4e4e-8019-2955a246d82a":"A person in a kitchen surrounded by cooking utensils and ingredients, creating makeshift weapons to fight monsters.","514270d9-bf38-4341-b055-f774d40cd098":"A person standing outside of the MonstrEats restaurant with a \"Closed\" sign in the window.","c1738295-3bb4-4411-9130-fba82ada62e2":"A person standing in front of a group of trainees, holding up a monster hunting manual.","f244422f-9500-4fc6-bd7c-d20d7de0cf4d":"A person pointing their weapon at a group of creatures, with determination in their eyes.","dcd71631-f869-4d14-bd8b-cc41997709af":"A person surrounded by trainees, demonstrating defensive moves against a creature.","770514a6-8839-440e-9674-2264aa4ad4e7":"A person standing atop a hill, overlooking a sunset, with a feeling of contentment.","ba23f3b7-cf69-40be-a03a-839fad8b1aa3":"A person on a tropical beach, looking shocked as they see a huge monster emerging from the water.","beb533dd-fefe-44c4-b426-2d81e6eee34a":"A person standing next to their former apprentice, both holding weapons while the defeated monster lies in the background.","0dbbe45f-25a0-442e-a9b0-643664c299cb":"A person standing back-to-back with their apprentice, both looking fierce and ready to fight.","7fbec8db-5605-4803-a9f1-cb9aac3c03a0":"A person cooking in a kitchen while surrounded by monster memorabilia.","4c822fdb-39dc-4696-a48a-eec5e7919646":"A person standing in front of a camera, holding a weapon and looking determined. ","7298ad7a-943a-4095-9488-270818a9de35":"A person sitting at a desk doing paperwork, looking bored out of their mind.","ae619dc1-c371-488f-ac67-a341627c595d":"A person standing at the entrance of a cave with a dragon's shadow looming over them.","747fa1b9-1996-4405-8a76-622b0d3546ce":"An intense battle between the player and the dragon, with flames, smoke, and destruction all around.","4bfd38f8-29d7-4454-95af-68f70a7ded93":"A person standing triumphantly on a mountaintop with the slain dragon's head at their feet, while people cheer in the background.","4d0d60e7-b6c7-41d0-8c4f-14f7d14f4955":"A person standing over a trash can, dropping the vial of serum inside.","f2c1dce2-5dbd-4093-9d04-ba333a987d55":"A person walking away from the dark, ominous hospital building under a rainbow-filled sky.","327eaf2d-3d28-4eee-a8ea-9baa090be0af":"A person sitting alone in their room, staring blankly at the wall.","93b21a54-f442-42c4-9f6e-763316ff1bf4":"An email from the authorities offering the player a job in laboratory research.","59c5c792-dd6c-4812-a305-b3a8aeae1c31":"A person in a lab coat surrounded by various scientific equipment, looking focused and determined.","cf0ce10d-7e91-4d4f-9813-1bd4bd69057d":"A person standing outside in the sun, smiling and looking hopeful.","5c85a60b-7fbc-4d15-a728-4b65bf19d9e3":"A person staring in shock at their mutated reflection in a mirror.","7ad658d3-7e4b-4db4-a81a-f4936ee933c5":"A person hiding in the shadows, looking at people walking on the street with a crazed expression.","06bc4f86-24e8-4d9c-a4da-b1dceb6bedd7":"A person sitting alone in a prison cell, staring off into the distance with a haunted expression.","6655af7d-bf53-487e-98e5-59c98c505fd5":"A picture of a juicy-looking BLT sandwich on a plate.","e15d19d2-1220-4329-b369-8854bb741be9":"A person walking happily in the rain, with a rainbow appearing in the sky above them.","5ab96f38-29e8-4c81-8d84-f03bfa6e8790":"A person spinning around joyfully with their arms outstretched while it's raining heavily.","bdc85a41-ac86-481d-92b7-bec343bfcf86":"A group of people dancing together in a brightly lit club.","85b57443-1d16-49e9-9fcf-7158f8de49d0":"A person lying on an altar, surrounded by creepy cultists who are preparing to sacrifice them.","036bc47b-1761-4c75-bc43-75d06ad19d54":"A being of pure light standing in front of a person lying on an altar, protecting them from creepy cultists.","60e16afe-2398-48a5-a613-5c168275a472":"A being of pure light offering a choice to a person lying on an altar while creepy cultists look on.","4a7e26ad-349b-46f2-bc86-cb7c94e75e60":"A person embracing their parent under a bright blue sky while a being of pure light hovers in the background.","48c18a77-a482-4061-9708-72c12f8b0d98":"A person standing in shock as they see their parent emerge from the shadows in a creepy ritual chamber.","8b712d17-714f-45ec-9fb6-d295e33e189c":"A person holding onto their parent's hand while being surrounded by a bright light in a dark ritual chamber.","24e25fa1-54ee-4caa-85ea-1bde5fea97b5":"A person hugging their parent in their bedroom, with eerie shadows lurking in the background.","74eae910-44cc-4dcb-ad4c-69589d1dae13":"A person hiding behind a corner and peeking into a room with a group of mysterious figures gathered around an altar.","56acf3c5-9d85-4d67-807c-a158e49ce954":"A person staring in terror at a group of chanting figures, with their eyes glowing bright red.","5c2e2ce0-553e-44e2-b883-2ba71d548760":"A person waking up in bed with a look of confusion and fear, with a slip of paper covered in mysterious symbols on their nightstand.","10a5bc27-3f35-4c1f-9518-87b1f7b25c4d":"A person poring over mysterious symbols, looking both curious and apprehensive.","8b424da1-b22b-4bf5-9784-649942f3384c":"A person with their head buried in their hands, looking defeated and uncertain.","5332931d-78ec-48d2-a0f6-b9af7ce34597":"A person kneeling on the ground with their hands up, surrounded by armed guards pointing guns at them.","34e7997a-5e09-4fa4-9c3c-bda8fe7322f4":"A person standing up with the help of a guard, surrounded by other guards in a dimly-lit prison hallway, with a look of relief on their face.","a5b77b06-8d74-4b1b-a30c-513068bcc9a8":"A person struggling against a group of armed guards, with a look of desperation on their face.","5c233365-8df3-4a39-afbf-256db2fb5a54":"A person lying on the ground surrounded by glowing eerie symbols, with guards standing around in shock.","cae8dbd5-9d8d-40ba-8b4b-9ab81f6428d1":"A person lying in a field under the stars, looking dazed but hopeful as they contemplate their future.","bb9d9de4-8e89-4961-b56f-eeb19f1f9fb4":"A person standing amidst eerie symbols with an expression of determination and madness.","b56a6654-8f9a-426d-b7c0-18c808799e14":"A person running through a dark forest at night, looking back in fear as eerie symbols glow behind them.","1420953d-91f3-41f8-8679-cf9f8ac458c9":"A person standing tall amidst eerie symbols, with a look of hope and determination on their face.","1d07c5de-1f61-4a79-95f9-b634a2a80a1a":"A person standing in a dimly-lit room, surrounded by shadowy figures wearing cloaks.","6ac29f12-f322-4f69-b7ca-65425c4b28fb":"A person sitting in a circle with the Seekers, surrounded by candles and mystical symbols.","3f5a63d2-f9a0-47a2-9073-5e5bc284bcd9":"A person staring at an ancient tome filled with dark magic, looking worried and conflicted.","51ead088-30ec-4aff-8f0b-1df976b1594b":"A person standing at a crossroads, looking towards two paths with uncertain outcomes.","949e25f8-21c6-4df3-9a84-234d89ba3eae":"An image of a person sitting in front of a computer screen with their hands on their head, surrounded by stacks of books and papers.","598a6c60-8b93-4c04-90df-a3a7f91543cf":"An image of a phone screen with a message conversation between two people.","2382e384-a54d-49fd-acdd-07b423398419":"An image of two figures sitting across from each other at a small table in a dimly-lit coffee shop.","1d78a488-a396-4ae0-b3aa-6886eaf1617e":"An image of a person walking away from the coffee shop, deep in thought with a look of uncertainty on their face.","817771a2-c565-484b-be41-72c5a9538bb7":"A person holding a small, mysterious device with a screen that reads \"Congratulations! You've found the ultimate reality game.\"","75f97411-10da-4851-8463-5a475f7ba154":"A person staring at a mysterious device with a look of confusion as it displays a message about navigating challenges and puzzles.","7b608add-2ddd-4aac-9b80-b5d1c3b3f45d":"A person running down a dimly lit street with a mysterious device in their pocket.","c09b5de1-4e28-4fad-b293-2a9d1c6d8a66":"A person standing in a deserted street, staring off into the distance with a determined look on their face.","833d6d2d-f4f5-4b7d-a050-b30e7b1ac9f0":"A person standing in a bright and colorful world, looking around in amazement.","6e413a44-2f67-4f51-ba57-50863817adb8":"A person standing in a surreal, dreamlike world filled with strange creatures and magical plants.","e67923ff-0bab-4ad6-912c-2b2eabd57679":"A person standing in a magical world, smiling with their eyes closed in joy.","4f681fce-a0da-4021-a785-24365228aad9":"An ominous hospital room with dim lighting and something moving in the shadows.","6d76b858-0845-4d7b-a421-a594eca66d07":"A person standing next to a hospital bed, looking relieved while talking to a recovering patient.","48bab29e-3e1f-4b67-a75c-b4cb2bde05ec":"A person leaning against a wall outside the hospital, looking scared and out of breath.","df398c8a-4389-4ed6-bcb5-c021291de2cc":"A woman in a coat and fedora standing across the street, staring at the person who just escaped from the hospital.","c514c9f7-ca3f-4df1-97b6-38131086e6c9":"A person standing alone on a deserted city street, looking confused and scared, while a shadowy figure lurks in the background.","38f46189-a0b6-4e7b-bf1b-8e9cc4e129d6":"A person holding a medical record and looking confused.","b66ff311-6e3d-43ba-9132-ad0267f1aef4":"A person looking at strange markings on the wall with a perplexed expression.","0e3da2c0-7616-44a2-b31a-185e9b01e205":"A person opening a closet door to reveal a lost puppy inside.","45b64434-2f05-4b83-9651-5e7822c2045b":"A person leaving the hospital with a mop in one hand and a cute puppy in the other.","a8694013-c912-4753-8635-3aa2406f21c2":"A person holding a phone with a nervous expression.","1c8980ed-43f2-46f5-989e-76831deb1afa":"A person on the phone with a confused look, trying to explain their situation.","4f768081-d8e8-4419-8db4-ef8d75eea56a":"A person on the phone with a hand on their forehead, looking exasperated.","44cf65a0-f4cb-4b53-a023-615d4f58a8d1":"A person standing with a phone in their hand, looking frustrated.","b0627320-1f8f-443b-b67e-bdc9ce6b614e":"An unconscious shadowy figure lying on the ground while a person stands next to it with a mop, and their parent stands behind them.","a1d1043a-6a47-40dd-a1a1-788705f3ab1e":"A person standing with their parent, looking determined to fight the evil spirit.","b6def919-2154-408a-ac80-581b53dac63c":"An image of a person facing the camera with a shocked expression.","7352bde6-a5a0-4206-95a3-5c6b0e5e44e7":"An image of a group of futuristic characters standing in front of the player.","b4ba9418-be59-4737-a9b4-d00e0f49ce10":"An image of the player walking towards a bright light, ready for the next challenge.","21483a2f-2e32-4857-bd43-47ff74ff0ff8":"A person standing in the middle of a party, surrounded by people in colorful costumes holding balloons and banners.","b63341d6-b55e-4e35-a2ef-38874579611f":"A person asking a group of people in colorful costumes about their prize.","4358a25c-253b-4ba3-a4a1-148f9e44ec92":"A person laughing and holding their sides while people in colorful costumes look at them quizzically.","ad408c8e-f33d-4738-bdaf-57420d25d8f0":"A person standing in front of a high-tech gaming setup, looking intrigued.","f0f69832-284d-4074-9fb6-1090ac828329":"A person holding a controller and staring at a screen with intense focus.","a55d18b6-ed63-4b68-b948-458c7ba59538":"A person looking smug while playing a video game.","eb5e4590-be80-4955-b225-5aac28c48dc0":"A person walking out of the room with a sly grin on their face.","daf444f8-738a-4c48-b2ab-6dd4bbb92c4f":"A shadowy figure shrinking away from a person in a dimly lit supply closet.","b45897d5-a8fa-46c1-8c2f-669f44763a63":"A person staring at their glitching hands in a dimly lit supply closet.","0fa9de75-9ad0-4ad5-ab8f-e123eff6fef8":"A person standing in a bright, psychedelic void with the words \"GAME OVER\" flashing behind them.","add46486-2c3d-4b5a-9142-61ccf9d8fd01":"An image of a person pleading with a shadowy figure in a dimly lit supply closet.","3f79f6f7-f3ba-42c0-8e15-49f7ab2ca8c9":"An image of a shadowy figure holding out a piece of paper to a person in a dimly lit supply closet.","2a63d240-942a-436d-b6a2-ac72b13bfee5":"An image of a person looking skeptical while a shadowy figure explains a contract in a dimly lit supply closet.","95c9a25d-8b43-4d48-9c05-2d61747b3ae2":"An image of a person rushing out of a dimly lit supply closet, relieved and happy to be free.","5ca49bd4-04d5-4fe0-9c9c-6961212e55a2":"A person standing over a fallen enemy, their expression full of anger and regret.","df2ba29f-ae23-4d70-8054-8e6033f46c20":"A peaceful image of a person walking towards a beautiful sunset, representing the idea of moving on from the past.","5755b0e2-d09c-4e6b-9127-cd4a3816df20":"A person walking towards a courthouse or prison, ready to face the consequences of their actions, but also with a sense of peace and resolution.","eb67371e-115a-4ed6-b18b-2a9dca639ab6":"A person standing in front of a group of serious-looking officials, presenting evidence.","d3931edf-8d84-4cf6-a60d-fd3a0c75a56a":"A person looking at their phone with a sense of worry and suspicion.","c23d22e1-d486-4526-a017-697646d4237e":"A person looking over their shoulder, seeming paranoid and frightened.","fd382994-da09-437b-97a0-a62ed2d6cf42":"A person fighting off a dark figure, their expression full of determination and grit.","3983a69f-8e12-4dcc-a690-9077e9b03fd5":"A person standing at a podium, addressing a crowd of people who are holding signs and cheering.","ed9abaf2-c10b-40a5-95aa-7c5c0271bac8":"A person sitting in front of a laptop, surrounded by papers and books, their expression full of determination.","3371b274-8896-41cd-b236-12a24949ee26":"A person shaking hands with another person across a table, both with smiles on their faces.","daaa30ec-c615-481b-bcf8-191c067a7d66":"A person standing on top of a hill, looking out into the distance with a sense of hope and determination.","df79f7b7-55a2-42f1-9dc9-3bd5857225fa":"A person walking down the street with a worried expression, looking over their shoulder.","b0d994b4-2c00-4afa-9554-de4dcb1221f6":"A person laughing and having fun with friends, their expression full of joy and happiness.","6d100362-0961-4c22-ae7f-c27df0490f9f":"A person standing tall and confident, ready to take on whatever comes their way.","7c9fc047-c54f-4141-a613-903a4a3ad17b":"A person standing in front of the hospital, looking determined.","9799e71c-60a9-4f74-be49-40f8a7752b18":"A person sitting at a desk, writing intently, surrounded by books and papers.","9203bfeb-38dc-481e-a512-103dcf655e47":"A person doing yoga or meditation, with a serene expression on their face.","59daa2db-29a9-49b8-83ac-f89a787a59b3":"A person laughing uncontrollably in a support group, while others look surprised or amused.","ffaa02a1-54b2-40dc-95c5-2e191e621de5":"A person standing on a stage, giving a speech to a large audience, while others listen intently.","2916c8fb-0b5e-4acb-bff7-c23b59ed7435":"A person walking away from a group of people, feeling accomplished and proud of what they have achieved.","566d27ef-6999-4488-8847-6f66b429a887":"A person holding a file folder with the label \"TOP SECRET\" on it.","adc1bdcb-b7ae-4213-88d2-2f6dfd658152":"A person standing outside an imposing building with flashing police lights, looking both relieved and haunted.","2f891d40-4895-4d51-913c-ad91fe8da806":"A person standing in front of a hospital, looking terrified, with duct tape wrapped around their arm.","46714a6c-19c2-45a4-a449-a49d4594ebae":"A person with a dumbfounded expression, standing in front of a tabloid with a headline about the Illuminati.","0d1c2fc9-6793-44f3-8916-1fa4b8c3bf9d":"A person playing video games on a couch, dressed as a surgeon.","1d09e155-e419-419c-8a13-93a61cc214e5":"A person walking into the sunset, with a sense of calm and acceptance.","25922e93-55db-41e3-b20a-08a7cc2d4083":"An image of a family gathered around a table with a serious expression as they discuss a dark secret.","0325b967-6864-497d-88a0-ed2c73d5644f":"An image of a person looking at a symbol on a wall with a worried expression, surrounded by family members who look ashamed and guilty.","233cb793-8d3f-48a1-b573-9503238174d2":"A person looking around nervously while surrounded by people who are unaware of their true identity as a double agent.","ff78c5d3-c327-4d57-a225-2560adca9d42":"A person driving away from a small town, looking back at the cult symbol etched onto a stone in the distance.","47050e26-9bce-441f-950f-d3abc66f8bf9":"An image of a courtroom with people sitting on opposite sides, looking serious and tense.","f1dd5eb1-a724-4eb6-862c-d45ce9767be5":"A person standing outside of a courthouse, looking contemplative and thoughtful.","cc6826a7-31d8-4d95-b3dc-2b9a870bf46d":"A person and a police officer laughing together in a car, while driving down a road.","e34d939f-d2ca-4597-9665-89bf5dceffad":"A person waving goodbye to a police car, looking happy and content.","b42845b1-93cb-4375-ab2d-13a37d05a59c":"A person standing triumphantly with their fists clenched, surrounded by police officers and scientists being led away in handcuffs.","313e7af9-9b10-4c70-865b-f3b6c5db360e":"A person and a police officer singing together in a car with a microphone.","1f8aa454-3d95-4de6-b5d8-31b1a9c55d09":"A police officer disappearing into a glowing portal, while a person looks on in shock.","ed0a7137-0ee5-4db7-acab-4d013cba70b0":"A person sitting alone in a car, looking scared and perplexed, while a voice speaks to them from the radio.","b4a6dad2-e6a9-4077-ba6f-ddc9549f82b5":"A person stepping into a glowing portal with determination.","1debe1bb-0938-4c23-8597-529166c300bf":"A police car speeding down a deserted highway at night, with sirens blaring.","e1c1b2ab-ee3c-43e1-b755-1ff0caba1815":"A terrifying monster with glowing red eyes and sharp teeth, chasing after the police car.","5f09562d-9534-41d3-9c85-7d0312bde6c1":"A close-up of the monster's face, with saliva dripping from its jaws.","8b111f86-a4ff-4482-8837-69870abdb349":"A person stepping out of a police car and into the safety of a military helicopter, with a grateful expression on their face.","1b47fa5c-3e5d-495a-a365-9c4841892f63":"A person standing in front of a group of doctors in hazmat suits, looking determined.","326f7047-d4b0-4014-87e6-ebf3ba17469b":"A person looking at someone glowing with energy on a table, with a worried expression.","7a8465f1-08e6-40c4-8454-eb74b0eb64d1":"A person standing in front of a burning laboratory, with a look of satisfaction.","19f64150-381c-4588-817f-ecc21a67a4fe":"A person carrying someone on a stretcher out of the laboratory, looking determined. (Misleading option)","afba754f-2dc6-4d0e-a63e-9bfa928b8e1c":"A person standing in front of armed guards, looking scared and helpless.","08c1bad1-e445-48fe-a6e0-6b71f1840fd3":"A close-up of the guard's face, showing a look of sadness and regret.","e8962829-e580-46a8-8737-2e3700bfd943":"A person on their knees, surrounded by guards with a look of defeat.","3295b2c2-88ba-47f2-8785-112fa3e33de2":"A person swinging a scalpel at shadowy figures in a dimly lit hallway.","4964b301-834b-4305-a917-ca6883fa6c5b":"A person lying in a hospital bed, surrounded by medical equipment and staff.","55baed53-bd40-4009-93ab-b07589d08934":"A person sitting up in a hospital bed, listening to the stories of other survivors.","81307ae2-8fea-4b20-92fe-e0219b622362":"A person standing with a group of survivors, looking determined to help rebuild their community.","9a78ec11-c6ff-43c7-8e77-7b2f5a57b5ad":"A person standing protectively in front of a group of people, holding a weapon while facing off against shadowy figures in the distance.","22160cd7-7e56-4bd4-a021-0cbb6111f78a":"A group of soldiers firing at shadowy figures in a dark hospital hallway.","32b16c81-6c8e-4857-be13-78648c1f31c8":"A group of people emerging from a dark hospital into bright sunlight, with looks of relief on their faces.","44034a2e-b3f9-4aa0-b32c-c5133af4888a":"A person standing alone, looking contemplative while staring out over a city skyline.","f41c8fec-2575-47bb-abae-671daf0e9645":"A person dressed in all black, crawling on the ground and looking like a ninja.","dc5526ca-8141-458f-971f-7a2748c5c3a1":"A person rummaging through a supply closet, with various medical supplies scattered around them.","5791297b-1975-49d5-a7ab-869418e02b81":"A person hiding behind a shelf while a creature searches the room.","cdfac50a-a9db-4c46-b509-e74ed5b34d54":"A person stepping out of a hospital door into the bright sunlight, looking triumphant.","32ba6f2a-b5eb-4f6e-a1eb-672d1dee7671":"An image of a police officer handing over a file to the player containing information on the criminal behind the experiment.","8c19e474-b387-4d1e-802c-bddf932bc9e0":"An image of the player crying with a smile on their face while holding a phone.","5e1dc343-2286-4ce3-95b9-75ad09c1d382":"An image of the player standing outside the police station, silhouetted against the sunset, with a confident look on their face.","9addcea8-de03-4ee5-9f42-671b32ea69f3":"A person sitting at a desk, surrounded by piles of papers and folders.","7e6413a6-deec-476d-bd74-f373b39d0ec3":"A person looking through a window blinds, with a shadowy figure standing outside.","e46e882c-eb4c-4620-953f-28333fc7c724":"A person holding a piece of paper with a list of names, with a determined expression on their face.","8ba28380-4d3a-406e-80dd-9e06252e1a6b":"A person handing a folder full of documents to a police officer, with a somber expression on their face.","25ce151f-1cc6-4414-84b9-0a163236c356":"A person holding their phone in disbelief while their parent talks on the other end.","d8f637b6-b908-4fbc-92eb-0451e5f55172":"A person smiling and laughing on the phone, feeling relieved.","1e772ebe-359b-41ab-a1e1-0515a5dca8c3":"A person sitting in the passenger seat of a car, grinning from ear to ear.","d388e19e-9ce7-4b8d-9244-4f3b53cd85ce":"A person gazing out the window of a moving car at a beautiful sunset.","45665c37-19b3-4d63-bde4-f261484fc875":"A person running down a hallway, with the creatures trailing behind them, while shadowy figures emerge from the shadows.","09afff16-fa09-446f-8a95-75fb87f2b096":"A person and their parent clutching each other tightly, surrounded by empty construction equipment and an abandoned building site.","c3f70347-aa6e-4f2c-a5c7-4091aa1d617f":"A person looking down at their hand, which is slowly disappearing, while their parent looks on with concern.","2976b64f-0900-46bc-bdb8-4a1fd09052ce":"A person standing in front of creatures while being confronted by a group of heavily-armed soldiers.","22cb930d-518f-4946-8107-c446b9967fad":"A person fighting off soldiers, looking tired and desperate.","980b4aa5-a5e7-41c6-9733-a724b892ba00":"A person lying on the ground surrounded by friendly faces, looking dazed and confused.","4407b07e-bbf2-48aa-a564-d14667d0fe22":"A person surrounded by friendly faces, looking confused and overwhelmed.","8553eb63-b99a-4c24-afb6-09749bb0afe9":"A person standing in front of the hospital entrance, looking determined.","d556f871-b6cf-4337-a7a8-50482aa66816":"A person with a thought bubble above their head showing a surreal image of the hospital and the creatures.","0c35cb1d-1722-48bc-b304-106176bd2c1f":"An image of a person looking shocked and horrified as they realize the truth.","203719ca-8afc-490c-ab98-7f590fd4de1b":"An image of the nurse fighting off creatures with makeshift weapons.","49110084-5a63-4aa3-ac31-97226f910b51":"An image of a person stopping mid-run to stare at a painting on the wall.","2fd1afa6-8d86-400a-86cf-faf927d4391e":"An image of a person standing triumphantly outside the hospital, with the rising sun behind them.","6a0128ab-dcd9-481e-a097-ff68c84be00c":"A strange-looking machine with wires and lights all over it.","ca38bfe7-6ecb-4041-a4d0-e363010a2369":"A person being lifted off the ground by a beam of light from the machine.","302e5cff-bf0d-42f1-8b94-ce18b8819667":"A person taking off their VR headset and smiling contentedly.","2d26728b-5985-4b75-a5da-d6c155e7c0fc":"An old, leather-bound book with a mysterious symbol on the cover.","78afb530-d73c-4df7-81b8-9909b22a101b":"A person reading an ancient book while sitting next to a hospital bed.","9269fd2d-426c-4a0f-9edb-c64c1d9c3bfa":"A person holding a vial of glowing liquid, surrounded by various ingredients and tools.","42343321-b6c7-43b5-bb14-2bafaad18252":"A person standing confidently, surrounded by their family members who are smiling and proud.","2fcc8a42-7aa1-4fd1-af61-d1534316dcd2":"A person running out of the hospital entrance into bright sunlight, with an expression of relief on their face.","dd6eb812-57b4-469d-98fa-a2cd33f2eeca":"A person walking down a deserted street, looking back at the hospital with a worried expression.","e328c46b-ae80-4f30-ae7c-2a04cd3bfa4e":"A person standing in front of the hospital, looking determined and ready to face whatever comes next.","950d379c-2c3e-4978-9f5f-4913843daffd":"A group of creatures and a person dabbing together in a hospital hallway.","b1fbbc4a-c3b4-4384-b60b-06741a0df611":"The creatures turning into humans while dancing with the player.","15a3b94a-2ef5-405c-8621-dde83e2caf60":"The player walking away while the transformed creatures wave goodbye.","f9c80a1e-11fb-4e3d-af7e-ce3bf9c94840":"A person leading a game of \"Simon Says\" with the creatures while looking worriedly towards the hallway.","d9b2f7d2-a18e-4788-84ff-286adaff3c32":"A group of large and aggressive creatures closing in on the player and the creatures they were playing \"Simon Says\" with.","1e397d45-a3fc-458a-877e-86f8fcbbcd9d":"A person holding up a white flag while surrounded by the creatures.","1bf419d9-abfd-4c9c-bf2d-cdcde6abd843":"A person standing next to a campfire with the creatures as they prepare food.","67f0e548-88d9-4c57-969b-4a63bb05a527":"A person singing and dancing while the creatures look on in confusion.","cea09110-224b-45bb-a391-064951c28c65":"An image of a person and creatures sitting together in a circle and talking about movies.","97fa93c6-1f0f-482f-b544-5f7e8d436cc2":"An image of the person and creatures shaking hands and smiling at each other.","907252d0-9a7b-488b-a67d-33b003e263d8":"An image of the person and creatures running down a hallway towards an exit.","98186de8-63bd-4ddc-ab74-14518a3144a5":"An image of the person walking away from the creatures while looking back and waving.","71bf3ebd-cf66-40a7-a79c-ae0430e515c7":"A person jumping out of a moving car, with the car blurred in the background.","6765306e-1e11-43ed-9b00-66766b7fd7d6":"A person lying on the ground, bruised and battered, while the car continues to drive away.","09af2df8-3537-4ee5-b8a7-2d64eda4b4da":"A person standing up from the ground, looking determined and ready to face whatever comes next.","ae7f5b6d-bc91-4056-b32e-03460d26b7d0":"A close-up of the driver's face with tears in their eyes.","dc4fc2b5-eb29-4e8e-8205-f7d7cd4ef234":"An emotional scene in the car where both the driver and passenger are looking at each other with understanding.","aefef6f2-42ea-49a0-a74e-83a5dec627b2":"A person and the driver hugging in front of their house.","16926d06-9386-48a4-85d1-ae76b03f5342":"A person on their phone, reporting the driver to Uber.","ba09ebef-4582-4815-89d6-104e96e6e77c":"A DALL-E generated image of two people dancing in the street while a crowd watches.","04e96d17-cf36-4d42-9168-f1f10b936c94":"A DALL-E generated image of a person's skin peeling away to reveal writhing tentacles underneath.","11b1e390-677d-40f7-a308-673324b69376":"A DALL-E generated image of a person running down a dark street, looking back over their shoulder at the pursuing creature.","f009555d-c2c5-4f34-9460-58a37bd6711b":"A person pounding on a wall with their fists while cracks begin to form.","75bf1651-5514-4051-8c31-f5bc38860d2e":"A person peeking through a hole in the wall and seeing a room filled with sleeping creatures.","2adefd76-6a6a-4ee2-8d26-11af6512a0fe":"A person running away from a group of creatures that are chasing after them.","cae05d2a-c92c-45ec-8545-701f5ab7eac3":"A person lying on the ground while being surrounded by people in hazmat suits.","43c6b49d-9c45-455c-8c00-c35647ce4bf9":"A person pushing open a door to reveal a sunny park.","e53e210a-9b4c-44e2-a98f-9db027510fbb":"A person standing in a park, looking up at the sky with their arms outstretched.","c2c631e8-db00-4145-acba-fd81f9124c56":"A person looking back over their shoulder to see a group of actors and crew members on a movie set.","96fe9f8f-7feb-4497-96fb-cf8945ab58ed":"A person walking away from the movie set, smiling and looking towards the horizon.","97f3b5ee-10ef-4d6a-b43d-86e9a2d6cfb4":"A person surrounded by armed men who are all holding out selfie sticks.","adca73b3-0300-45e5-adf2-effd7e51a786":"A person looking at the nametag of one of the armed men, with a shocked expression.","88e4e80f-f19d-41ea-aafc-a0222452aef5":"A group of people laughing together and exchanging phone numbers.","1fec3efc-e4ba-4162-950a-9d90407f85fd":"A person walking away from a group of people, smiling and waving goodbye.","0cab3fab-2edf-4ec5-8f5a-270355774d0f":"A person sitting in a police station, talking to a detective.","c703e182-c7d3-421a-b499-c9f4f696e39b":"A person driving away from a city, looking forward to a brighter future.","6f0a742b-2c3b-4645-8054-34e4dbb6ac38":"A person holding up a file with sensitive information while reporters and cameras surround them.","eba1943f-5e82-47c8-8740-feeece509048":"A person walking down a city street with a determined expression, ready to face whatever challenges lie ahead.","3cece785-a55e-47f5-88c5-b58a3677dee1":"A person walking through a dark forest with a flashlight, looking for signs of the creatures.","523b961b-0093-4087-a594-bc52b67ab654":"A person holding a weapon while staring down a large creature in a dimly lit forest.","5a4888c0-7ae5-4be5-b4f1-d99c68253805":"Police officers standing over a pile of dead creatures, looking victorious.","b8603663-19e4-41bc-9ece-e86b51834f9c":"A person in a police uniform looking out over a city skyline, feeling accomplished.","09c44ebc-dbfa-4211-9a06-99d5f1d514b1":"A person standing in their living room surrounded by weapon racks and supplies.","f65685c9-d719-4360-a5be-87b684101cf4":"A person looking out the window, seeing the creatures approaching.","c3f345ae-897b-4fdf-a1db-d04220a6aac7":"A person holding a weapon, fighting off a group of creatures while their family hides in the background.","2f07cf5a-9446-4139-86f7-b841bd7664ee":"Police officers entering the house as a person lies injured on the ground and their family looks on.","4aead7e1-37f8-41fb-b1f7-01ec7f32a6d5":"A person sitting on their couch, looking nervous, while strange noises can be heard outside.","e5545e17-faef-4192-9da7-a7afab4c7a2d":"A dark room with broken furniture and debris scattered everywhere, implying a violent struggle.","938ab580-e0dc-499e-92e5-8afa8800f683":"A person hiding under a bed, looking scared.","7851460e-3cf1-47ab-a297-a749327695b5":"A person holding a broomstick like a weapon while facing off against a creature.","df208f8c-ce39-4080-9161-9e7df2c2b17d":"A person on their knees with their hands in the air, surrounded by creatures.","b6f4c937-fb89-4c09-b5b6-6d09bc2b407e":"A person looking out of the spacecraft window, confused as they see an alien landscape.","22b1fe05-2a0f-42e9-aa0c-4365753e942c":"The player standing in front of the aliens, looking disappointed as they explain the predicament.","d15edac5-efeb-4f30-becc-f888333d4160":"The player standing on a hill, looking out at the alien landscape with a sense of awe.","e1989bf5-5764-4ad5-b3b7-5994b6056edf":"The player standing beside the aliens, looking up at the stars with a sense of wonder and excitement.","be02e403-2525-45e1-b37a-30306ba4efa1":"A person boarding an alien spacecraft while the police officer looks on, holding back tears.","75408f0f-49ac-440d-9b24-28155c8f0871":"A person looking out a window at a beautiful view of an alien planet.","12b464e4-9db7-45ca-a6c4-4c8991c5eb16":"A person standing on a strange alien landscape, surrounded by alien creatures, with a look of wonder and awe on their face.","acd7a751-acbd-4d31-8910-a9d897c67393":"An image of the player sitting in the cockpit of the spacecraft, looking happy and confident.","7c127aff-09fc-4fc2-9a86-34e56b4b823a":"A DALL-E image of the player and their parent flying through space in the alien spacecraft, with stars and galaxies in the background.","7c721aae-2811-4198-8ca2-4c42c25a0ba4":"A person standing triumphantly over a group of defeated creatures, their weapon still in hand.","5d0c838f-134e-459b-9058-13f4f8afb948":"A person examining one of the creatures, looking for clues.","e93d571e-1761-4a78-aa3c-9116f5e739ae":"A person holding a cooked creature on a stick over a fire.","63cd5a7e-b009-4c18-931a-66e4ad2cbb2f":"An image of a person performing CPR on a motionless body, with question marks surrounding them.","fb7919aa-ddfd-4145-85e6-110f6176c495":"A group of police officers pointing their guns at the creatures while the player looks on, relieved.","da8b9ce0-502c-4603-90d4-31bc6abe5cd5":"A person carrying a motionless body out of a hospital, surrounded by police officers.","f205a8fe-92e6-4a1f-9982-9e27403e0561":"A person walking away from the hospital, looking back with a mixture of sadness and relief.","0d5574d1-5463-4479-be5d-99e0b3f9b64c":"A person walking down a rainy street, lost in their thoughts, with a strange man approaching them.","deda2af9-cd83-4226-aee7-b46ca3726090":"A close-up of the strange man's face as he speaks to the player.","7b69140e-7d50-4d18-af10-2213ee964ebf":"A person walking down a sunny street, smiling and laughing, with a sense of hope for the future.","5ec5d92f-b663-4140-9a5e-ad41688eef13":"A person holding a weapon and standing in front of a large, mysterious portal leading to another world.","8f09307b-a02f-4ad9-9f23-96c6596970d3":"A person standing on top of a mountain, looking out at the horizon with a sense of accomplishment.","fe64d261-28df-4dbf-811d-371358970fac":"A person looking at a computer screen with a bewildered expression, surrounded by lab equipment.","f6b3745d-9f4e-4918-bf00-bac44f2af917":"A person running down a dimly lit hallway, pursued by armed men.","2c8c506b-b10b-4a4d-957b-615a6cfd6688":"A person standing on a rooftop, looking out over the city with a contemplative expression.","a1bd59f5-6054-4d56-ba89-37067944456a":"A person lying on a beach chair next to crystal clear water with a drink in their hand.","3f1a39d1-3617-4b25-bacc-01a4a45470bf":"A person looking out at the ocean with a sense of unease, noticing strange symbols in the sand.","2d452032-151d-47ed-ac75-7090eff123e0":"A person standing in front of an ancient temple, holding a weapon and ready to fight.","6850ff53-e357-4c94-b62b-d53adb4acd6e":"A person watching the sunset over the ocean, looking calm and resolute.","078536a0-f1f2-4e02-be5f-dc5507d08396":"A person sitting in a police station, speaking with an officer.","19c595c3-170f-4782-ada5-230aad4f3e1d":"The nurse in handcuffs, being escorted by two police officers.","50ecf5ed-08f3-40b6-bccc-058df2d88405":"A person sitting alone on a park bench, lost in thought.","c112c05a-4a37-4730-b365-152c25a8153c":"A person standing tall, looking out over a beautiful sunset.","17a35447-94fb-4d18-aec4-b03329b859be":"A DALL-E image of the player and the nurse high-fiving each other.","bb4269ce-c4ad-4714-bca9-561781989c64":"A DALL-E image of the player and the nurse walking down the street together.","85b73cbd-e7e2-46b0-86d1-7ec8e169392b":"A DALL-E image of the player standing on a grassy hill, looking up at the sky.","5fe6fe0c-d724-4a76-bd54-a18e6d40047f":"A DALL-E image of the player and the nurse lying on the ground, surrounded by birds, with smiles on their faces.","6a8beea5-dc71-4a36-846a-f23a0c189182":"A DALL-E image of a person shining a flashlight onto a janitor.","953bc262-3fea-4cb2-b274-abf40dc45e6b":"A DALL-E image of the player with a sheepish grin and the janitor looking guilty.","7debf76e-a9a0-4d16-9ec9-1f00d852c556":"A DALL-E image of the player and the janitor leaving the hospital together, with a sense of relief and contentment on their faces.","ffd3ddc0-f0dc-41d4-a51e-68ead7f7ea36":"A person walking down a hospital hallway, holding a syringe of antidote.","eab5f4d9-cef5-4f69-8d9c-3c423e71a56a":"A person sitting by their parent's bedside, smiling.","f52f1575-5338-4fef-b8e0-1f1ba61b2dd4":"The player standing in front of a hospital staff member, looking concerned.","5353f26b-8051-45e5-925c-94bac5f4e122":"A person walking out of a hospital, determined to uncover the truth.","fa1c17b1-8959-4538-864c-8c68107a6b45":"A group of heavily-armed monster hunters standing in front of the MonstrEats restaurant.","9dc81642-a6b6-4c60-a83d-8d54ff735e6a":"A person standing triumphantly over a defeated monster, with monster hunters in the background.","73415e15-5a43-42bf-9494-f47cbca2dfee":"A person in full monster hunting gear, standing on top of a mountain, staring off into the distance with a sense of determination.","6501b834-462b-4570-b276-4427c8f75fb9":"A person standing in front of a wall full of kitchen utensils, holding a spoon-dagger and wearing a frying pan shield.","59b13310-0e0f-406b-8244-625ee590517c":"A person in the middle of a chaotic battle with monsters in a dimly lit restaurant.","17e8e5be-47b6-41ad-a721-68708f93389b":"A person walking away from a destroyed restaurant, looking determined and hopeful.","d4b8e35d-9c3e-4faf-be69-e9cceed171c8":"A person sitting in a quiet room surrounded by plants, looking content.","05f4128c-bd8c-447e-8c23-e4c1fdfd099d":"A person holding an envelope with a smile on their face.","29371655-a022-425d-a67c-868cf221c7aa":"A person standing in a sunny field, surrounded by other people who look happy and supportive.","a1fa6eb8-f06e-4712-9f86-d8e074e8da66":"A DALL-E created image of a juicy werewolf burger with scary toppings.","39b1b114-5b7d-4e6f-a2e6-c965103b8662":"A DALL-E generated image of a person cooking monster meat in a kitchen while a group of hunters watches.","2957ec8f-7da0-47f0-8762-2bf52b6e1323":"A DALL-E created image of the player holding a weapon while standing in front of their restaurant.","38310491-faf1-4c8e-bf7d-f64a3b789a37":"A DALL-E generated image of the player smiling contentedly while standing in front of their restaurant.","72a0e0b7-a71b-4119-a50e-3dd3cb933ebd":"A person standing in front of a camera crew, holding a weapon and looking confident.","2c61d466-65a6-4430-ab72-064b4f164abc":"A person surrounded by reporters, looking frustrated and overwhelmed.","852b7acb-f5ee-4141-b500-af44d1c46c7a":"A person standing alone in a dark room, looking somber and contemplative.","41c647c3-ae38-4fef-822a-5468b0d1838b":"A person walking away from the camera, fading into the distance.","f311c6b1-7701-407e-a414-fd41bf199336":"DALL-E image of a person on a laptop, surrounded by books and papers about the occult.","1e976f0c-5c60-4f16-a939-a32e769a92a7":"DALL-E image of a person creeping through a dark and eerie hospital hallway, with the glow of candles in the distance.","f5af3536-b809-43e2-889a-d23ba9de86cd":"A person staring at a wall covered in strange symbols, looking uneasy and overwhelmed.","5877a092-1336-46f9-9272-f40dfe397e5f":"A person on the phone, looking worried while talking to their cousin about strange symbols appearing in their dreams.","c9a20651-b314-4cb5-82f8-a731a8247abf":"A person standing alone in a dark alley, looking determined and ready to face whatever comes their way.","663b1164-0a50-4abd-95f5-fa2784ac9500":"An ethereal figure standing amidst a field of eerie symbols, with a look of euphoria on their face as they control the elements around them.","1ed97916-d7a1-4c64-943c-f44bd274d41d":"A god-like figure standing atop a mountain, with lightning bolts crackling around them as they command the elements with ease.","10d73069-062d-4d6c-86a5-184eaa355786":"A solitary figure standing amidst the ruins of a forgotten world, looking up at the stars with a look of longing on their face.","89ad48e1-9afb-496b-8e4b-426804dbf080":"A person running through a dark forest, with a small village in the distance.","da258939-0186-441b-95c4-c4eb33f299ad":"A person sneaking through a dark prison hallway, surrounded by eerie symbols.","97a2a18a-fd3e-4b5f-9c3c-21c4fd77fddc":"A person standing amidst the ruins of the prison, surrounded by shards of broken symbols, with a look of relief on their face.","63e386da-12a9-4240-99f5-125fe939a243":"A person standing amidst a glowing network of symbols, surrounded by people who are reaching out to them in gratitude.","1863d45a-099a-422b-94b0-86a974e4683f":"A person sitting alone in a dark room, surrounded by books and papers, with a look of fear on their face.","25749522-d3b2-49d1-bfe1-37a5227593bf":"A person surrounded by allies, all of them dressed in robes and holding symbols, with a look of determination on their faces.","e760885f-8f3f-420c-85c4-8e7e13859b0e":"A person standing alone amidst an army of eldritch horrors, holding up a glowing symbol that shines like the sun.","e270038d-f577-4a1a-99bc-ba6d12e9b4a8":"A person holding a tiny trophy with a fake smile on their face while people in colorful costumes look on.","f6379cb1-aa10-46f9-8873-c5dd4bcd1f9a":"A person standing in front of a brand new car with a giant bow on top, looking ecstatic.","fad42808-892c-4ae9-ab50-6f16bda68888":"A person laughing next to a car missing a wheel, surrounded by people in colorful costumes.","678b2c9c-719a-4499-af2d-c7145d3a5920":"A person laughing hysterically while people in colorful costumes look on in amusement.","e3ee8750-162f-4f4e-ac5a-62f7a0a91954":"A person holding up a certificate for a free pizza, surrounded by people in colorful costumes waving and cheering.","5ec23784-2edf-475d-8c49-f98e23bc97b2":"A person walking down a dimly lit hallway, their expression determined and resolute.","42f37e7b-aa3d-4b71-bf46-8e6a8ded37ce":"A person standing in the middle of an empty room, bathed in the light shining through the window.","830dc06a-cc27-4606-a640-1361c660e618":"An image of a person sitting at a table, surrounded by paintbrushes and canvases, lost in thought as they work on their latest piece.","99298fde-a136-478c-817e-74c49c13478f":"An image of a group of people looking at a gallery of artwork, all of them moved and inspired by what they see.","6053992d-f1d2-4c5e-9b39-04811c7d9bcb":"A person climbing a mountain or walking along a long and winding road, symbolizing the journey of personal growth.","709eeb02-a4fc-4aa8-b6ac-8d8f30a774dd":"A person standing at the top of a hill or mountain, looking out at the beautiful view, with a sense of calm and contentment.","665fea1f-0dd2-435c-aac6-15d056540527":"An image of a burning laboratory with smoke rising from the flames.","321def77-f771-44dc-b0a7-bc08f883998c":"An image of a person walking away from a burning building with a look of regret.","0b261d07-5398-4f8e-a534-c7e5d77c242a":"An image of a person turning themselves into the authorities with a look of determination.","52f51c8e-3cdb-4715-baa0-1d4bb2f2af26":"A person frantically searching through a laboratory with a determined expression.","1e1f9886-5df4-42e5-b9a1-3018fa41d6cf":"A person holding a vial of glowing liquid, looking surprised.","5121caba-952f-41aa-a173-cbc2fd551182":"A person injecting someone with a vial of glowing liquid, looking relieved.","9c6be43a-c86b-43e9-9811-af7abe417e2f":"A person talking to an authority figure, looking confident.","05201f88-0717-43fe-b439-72e8ea6f4e3e":"A person walking away from the laboratory with someone on a stretcher, looking determined.","b9972307-fffd-4af0-8eba-c44dac5e0665":"A person surrounded by friendly faces, looking shocked and dismayed.","a2460559-fc78-4e58-a580-eaa704b50f6f":"A person sitting alone, deep in thought, while friendly faces look on with concern.","3d5c3eb6-3ec6-4050-b05f-c7ed08676990":"A person standing confidently in front of a group of friendly faces, with a thought bubble above their head showing an image of the creatures from their dream.","c323522b-4cad-46d8-932d-dd4e1586e58a":"An image of a person walking down a dark hallway with glowing orbs ahead.","dc2ee19a-b1b0-4481-94b8-c1892402cc4f":"An image of a person holding two glowing orbs while running away from a hospital with flashing lights in the background.","175ff9a6-7a2b-4e91-b419-88f280afb72d":"A person surrounded by friendly faces and warm colors, with a surreal image of the hospital and the creatures in the background, fading away into nothingness.","6ef9c2b2-e7e3-4cc0-97e4-f13290a0b656":"A person walking out of the hospital, looking up at the sky with a sense of wonder and gratitude.","da12961c-e7ec-4a8b-9d86-19b83a5d85f6":"A drawing of the player holding a white flag while surrounded by the creatures. ","e4a9341d-c499-4756-a6b4-ea121d6e877b":"A drawing of the player shaking hands with one of the creatures in front of the rest of the group.","51c89a50-ebea-496a-886f-55c57a221ca4":"A drawing of the player and the creatures barricading themselves in a room while waiting for rescue.","03a3fa30-7077-4bc1-bf7b-a90e14792170":"A person grilling burgers while surrounded by curious creatures.","fcd42ee8-2464-474b-aa46-497c32fd5900":"A person tasting the creatures' food and looking surprised.","0a399e74-ee56-4e4d-8e92-4896f4f0bdb3":"A person waving goodbye to the creatures as they walk away.","bc61aa98-9671-45b9-a64d-69caa2d96278":"A person singing and dancing while the creatures watch in amusement.","d587d42f-4bb7-44f4-b906-052386395b18":"A person running away from the creatures towards the light at the end of a tunnel.","d33ffa98-69cf-4848-8a53-399d16c644cc":"A person walking away from the hospital, looking back over their shoulder at the creatures left behind.","eac49551-ffaa-4bf1-8575-76feb6abb9b8":"A DALL-E image of a person hugging someone through a car window.","b46e0cf4-504a-4734-b15a-47a64f23becc":"A DALL-E image of a person walking away from a car, looking back over their shoulder.","fc719322-eb8e-497d-9cea-38200c69f146":"A person looking frustrated while trying to submit a report on their phone.","652a1df0-cb43-44d6-9cfd-fd8463ebe424":"A person on the phone, looking exasperated while talking to a customer service representative.","5fd0c99a-8c9c-4eaf-8645-b3ee77f40646":"A person sitting alone in a dark room, looking pensive and thoughtful.","b349cd4c-f19f-4bc8-9f4a-b45e51f67724":"A person hiding under a bed while creatures search the room.","84863fca-683d-41f6-81a0-a385f174dd40":"Police officers entering a house with flashlights, ready to fight off the creatures.","38022298-3949-4449-afb0-e07f2e1083a7":"A person waving goodbye to the police while leaving the scene.","bc79e993-2469-42fc-81f4-ed7cd78aa6ab":"A person in a police uniform holding a gun, ready for action.","2559eab7-6ee4-4bce-ad8d-41463e0d6e48":"A person dancing while the creatures stand around looking confused.","d11b90f7-622f-47db-939b-54726bca35ce":"A person swinging a broomstick at a creature while other creatures approach from behind.","880cb996-6b08-49ce-8931-0eb05d420afa":"A person wielding a TV remote like a weapon while other items lie scattered on the ground.","a2d0cb77-a4b4-405a-bd2c-593b6b1c1ab2":"A group of police officers and the player standing outside, surrounded by defeated creatures.","ede4249a-be78-4de1-942a-4bb7e262836e":"A person looking determined, holding a weapon and looking out into the distance where more creatures may be lurking.","5ddfc012-edb6-4fcf-91ba-bd6412f81223":"A person on their knees with their hands in the air, surrounded by creatures.","56809a4e-e734-4649-9816-187c691d7641":"Police officers fighting off the creatures while a person lies injured on the ground.","a20a9948-2f97-4454-a3fe-a8beb0c678b6":"A person shaking hands with a police officer while other people look on in relief.","b23a3ba1-4e2c-431d-8aad-d3add751beab":"A person examining a creature's skin, looking for any signs of writing or language.","82bd5bf5-a033-46f3-af97-f509b8bf41b5":"A person standing outside the hospital, holding a phone with pictures of the creatures' skin on it.","7ff81a33-5be3-4c8f-9ed1-4f4dd1d9376f":"A person eating a piece of the creature with an expression of disgust.","573df5b7-42b2-4a57-acf2-8063b88d9fec":"A person lying in a hospital bed, surrounded by concerned-looking doctors and nurses.","e507950c-663c-411e-9b7e-91bd9c5f0800":"A person sitting in a dark room, looking sad and defeated.","493956da-692a-4147-8a47-7f79685e856c":"A person standing outside, looking up at the sky with determination.","07bb3175-7fa3-4ac5-b238-159a4b108806":"An image of a person showing a vial of glowing liquid to authorities in a police station.","88cf1c72-318b-4a9b-b855-3a32393fe50d":"An image of a crowd of people outside the hospital, holding signs and protesting.","f51b478c-3b1f-43d9-ae3c-07cc168395d4":"An image of a person standing on a stage, giving a speech to a large audience.","f20f835c-e9e9-4103-a36e-89be2600734d":"An image of a computer screen with the words \"The End\" on it, with a person smiling in the reflection of the screen.","0fdb19d6-2cf8-40b3-a58b-9bb459d330e1":"A DALL-E image of a person and their parent baking in a cozy kitchen, surrounded by baked goods.","e7f12762-7433-4cd1-8383-e523fed12659":"A DALL-E image of a person nervously looking at a doctor in a bakery, surrounded by cake and decorations.","796f20b4-36e0-4aa1-a5b3-29459a1940dc":"An image of a person opening the front door to find their best friend waiting for them.","d5da5f75-5dca-4d50-b49a-6aced51051c1":"An image of two people having a serious conversation in a living room.","e0049df6-d437-4993-8749-ad3db3ff6e4a":"An image of two people typing on computers and looking at documents.","51fea2a6-0a5e-4b6d-96d2-0ca87a3223bf":"An image of a person being dragged away by government agents while their friend looks on in the background, looking guilty.","be0cb066-d2cc-48d7-b8d4-73a2528c295a":"A group of people in a dark room looking at a map, planning their strategy.","1768e139-3092-4406-a60b-52212c146055":"A group of people fighting off creatures in a brightly lit room.","ef5d9d95-292b-487b-b0b6-cf71c491b6ac":"A person in a police uniform standing on a rooftop, overlooking the city with determination.","46ba0da4-9f78-47ae-9e81-fb4416449936":"The player and the creatures dancing together in a colorful, disco-themed living room.","61c277bc-b6e9-4da5-9f4a-6d40a6b72ab2":"The police pointing their guns at the creatures while the player tries to explain the situation.","83eb623c-07ed-4513-b4bb-dbb4d0ea8c01":"The player, the creatures, and the police leaving the house together, all dancing together."}