{"id":169,"name":"The Truth Revealed","paragraphs":["You step forward, your heart pounding with anticipation, and demand to know who the mysterious person is. They step out of the shadows, revealing themselves as a scientist who worked at St. Mary's Hospital. They explain that they were part of a top-secret experiment to create a new kind of life-form using genetic engineering. The creatures you encountered were the result of this experiment, and they had escaped from the lab.","The scientist tells you that your parent was actually one of the scientists working on the experiment. They had become obsessed with the project and had injected themselves with the experimental serum, hoping to become immortal. But instead, the serum had mutated them, turning them into one of the creatures. The other creatures had been trying to protect your parent and feed them, as they had become helpless and unable to move.","As you process this shocking information, the scientist offers you a vial of the serum, claiming that it can bring your parent back to life. You hesitate, unsure if you should trust them or not. But then you remember the pain of losing your parent and decide that anything is worth a try. You take the serum and inject it into your parent's body, and to your amazement, they begin to stir. As they open their eyes and look at you, tears streaming down your face, you realize that everything has changed."],"imageIds":["1230e255-018a-43ad-8a2a-42f93942d2f6","5c49be17-b5ef-4869-9869-b35a260edd09","f6323ca3-9db7-4daa-8fd0-15c44757f8b9"],"optionNames":["Destroy the serum","Give the serum to the authorities","Keep the serum for yourself"],"optionDescriptions":["You decide to destroy the serum and never use it again.","You decide to give the serum to the authorities and let them handle it.","You decide to keep the serum for yourself and experiment with its properties."],"optionIds":["e10dc663-4f77-4169-899b-2ed2bd7b5637","87d9a39a-7a73-48b1-8a42-c29f6e421929","00051fcb-f9eb-4c74-8cf6-ad697be79415"],"optionImageIds":["bbe071ec-5dd4-4199-8ba3-06211cf9da29","6240a264-70a3-4c87-a81a-9a880384ee23","6fdb4213-1dcb-478c-8abb-a67a35760888"],"ending":-1}